{
    "254043153080778752" : {
        "#wtf !?!?" : [
            "https://pbs.twimg.com/media/C8CZbvnVAAEzHun.jpg:large"
        ],
        "1egg reviews" : [
            "lol"
        ],
        "5" : [
            "https://i.imgur.com/nBWAl1a.png"
        ],
        "avgn" : [
            "https://i.imgur.com/yxbRpR5.png",
            "https://i.imgur.com/LCNgjCZ.jpg",
            "https://i.imgur.com/QoDCaqH.png",
            "https://i.imgur.com/mRgLIFj.png",
            "https://i.imgur.com/sTrT6bu.png",
            "https://i.imgur.com/7vRSEmw.png",
            "https://i.imgur.com/cUbDfyP.png",
            "https://i.imgur.com/fJNvS3N.png",
            "https://i.imgur.com/E2esdi2.png",
            "https://i.imgur.com/1KFwCrf.png",
            "https://i.imgur.com/JEimky8.png"
        ],
        "banking" : [
            "lol"
        ],
        "bella" : [
            "is a dude",
            "Here, have some of my home made chocolates.",
            "Monopoly's my shit",
            "Hey no problem, just hang out at my new place instead :)",
            "Hey listen, pal... I'll roll you over like a bowling ball! *throws a punch*",
            "My parrot ate them!",
            "Want to dance, darling?",
            "called Joey Shabba-Doo Joy Fagadoo (yeah I misspelled)",
            "How sweet of you!",
            "Banned??? For what? You seem so innocent.",
            "I feel CatFished"
        ],
        "blessed image" : [
            "https://i.imgur.com/YqwUYyx.jpg",
            "https://i.imgur.com/TGKlwA2.jpg",
            "https://i.imgur.com/8cXpVjO.png",
            "https://i.imgur.com/LLjea9A.jpg",
            "https://i.imgur.com/s6WYFor.jpg",
            "https://i.imgur.com/lPbrEud.jpg",
            "https://cdn.discordapp.com/attachments/302894909378002944/371526768579969024/20171022_011343.png",
            "https://i.imgur.com/A3yCBNa.png",
            "https://i.imgur.com/NnHvZnm.png",
            "https://i.imgur.com/7ah9IEA.jpg"
        ],
        "blessed video" : [
            "https://twitter.com/Brett_A_Taylor/status/932701344082923520",
            "https://twitter.com/GEXPLEX/status/924482279287738368",
            "https://streamable.com/tinii",
            "https://twitter.com/_weese_/status/908492601891975169"
        ],
        "capybara" : [
            "https://www.youtube.com/watch?v=sQud6QTkJiQ"
        ],
        "chip hinkleman" : [
            "https://pbs.twimg.com/media/DHC66OUUwAArVfY.jpg:large",
            "https://twitter.com/ChipHinkleman/status/931295294519758854"
        ],
        "chordf" : [
            "dance with me, fucker Im fresh as hell, when i rap its like i just went and ringed the bell",
            "poppin off, no ones ready, got my glock loaded, hot and heavy",
            "im a witch, blow me up, shoot me to space, cant fuck me up",
            "i cannot stop, no matter what you say, im invincible, lets keep it that way",
            "rappin off, rappin straight, doin shit right, thats just the gate",
            "the woman is gone, but im no liar. call me out ill slash more than your tires",
            "fuckin paint by numbers, thats how it goes. livin in a car, and i aint got a home",
            "atlanta, i straight outta. got my glock, shoot u, im bout ta",
            "hot like the desert in the summer, my bar flames, hit you like a drummer",
            "my records, all come in gold. when u rhyme its gettin old",
            "aint no one pirate all my tapes. got my women feedin me grapes",
            "even eminem, he couldnt touch me, not right now, he would fail to bust me.",
            "i fall off the top, but just in ur dreams. when i diss u u hear the screams",
            "hollywood just felt the burn. keep your notepad open and try to learn",
            "got 12 dudes, beat em all. sent em packin, watched em fall.",
            "revamp my shit, feel the gun. might take u on, just for fun.",
            "call me bruce wayne, cause im unstoppable. study me cause my skills arent plausible",
            "losers hatin, i just keep gettin better. i still look more badass than u in my christmas sweater",
            "put a 20 year old dude in hospital. maybe before u mouth off think a little",
            "your skills just pale, im over here like a blue whale",
            "come at you swingin with a baseball bat, think im wack, fuck that, at least i dont think earth is flat",
            "outrap you on a podcast, then when u cry i say \"well you asked\"",
            "abusin all my rap benefits. blast processin like genesis",
            "dats all ive written but i didnt fail, still makes u look like a fuckin snail"
        ],
        "crash" : [
            "http://i.imgur.com/Go4XTQJ.png",
            "http://i.imgur.com/NPL6ieW.png",
            "http://i.imgur.com/Y7jVW5u.png",
            "http://i.imgur.com/9tZa8M4.png",
            "http://i.imgur.com/euIIHhA.png",
            "http://i.imgur.com/d1Kdbu0.png",
            "http://i.imgur.com/9UVK0qC.png",
            "http://i.imgur.com/Cw90nbM.png",
            "http://i.imgur.com/gGG9WhL.png"
        ],
        "cuomoisms" : [
            "\"Whatever duuude\"- after Fall Together ",
            "\"Thanks for coming to see the Goat\"- before Change the World ",
            "\"Alright… we're gonna play one more song, then we're gonna leave… then you guys are gonna cheer, and we're gonna come back and play another song\"- Before \"Hash Pipe\" ",
            "\"Sounds kinda… jungley in here…\"- Before We Go Together ",
            "\"Prepare to trip out.\" - Before Death and Destuction ",
            "\"When I tell you to feedback, I want you to feedback!\" - Yelling at his guitar ",
            "\"Thanks for being here tonight, Scott.\" to which Scott replied, \"Hey, thank you for coming, too.\" ",
            "\"That was Brian Bell with the fancy finger-pickin' right there.\" - After Brian's solo on Why Bother? ",
            "\"This dope knows. We're pullin' fast ones. You get smacked down.\"- After Dope Nose ",
            "\"Don't fall over baby. You'll get your ass trampled. In the MOSH PIT.\"- After Photograph ",
            "\"Uh..they don't call it fusion for nothin\"- Before The Good Life ",
            "\"It's got a big ol' drum intro\"- before Tired of Sex ",
            "\"Comin' thru… with a wide load\"- before Modern Dukes ",
            "\"Back to the heterosexual portion of our show…\"- before Don't Let Go, hopefully right after Pink Triangle... ",
            "\"Let's see..You won't see me out there signing autographs tonight. It's a big ol' sausage fest, in my fuckin' house….\"- Before Hash Pipe ",
            "\"Yes, we are, me and you, we're happy\"- after Happy Together ",
            "\"Alright, we're gonna clean up the house now, so get outta my way… that's right, I'm talkin' to YOU! Each and every one of you…look out.\"- Before Buddy Holly. ",
            "\"I didn't realize Weezer fans had so much pent up aggression\" ",
            "\"This is not a night for the weak and frail\" ",
            "\"Hey biotches!\" ",
            "\"BRRIIXTON! We've come to punish your asses!\" ",
            "\"This one's for my girlfriend. I love you baby.\" (loud sounds of girls' despairing sighs)- Before Undone ",
            "\"Watch out... you gotta watch your back...you never know what's around the corner... some days are better than other days- look out.\"- Before Buddy Holly ",
            "\"We're just starting to get our groove on\"- Halfway through the set ",
            "\"I'm just learning how to play guitar, so you'll have to bear with me\" ",
            "\"It's all about the cheddar\" ",
            "\"Here's my favorite song, it's called Any Day Now\"- Before Knock-Down Drag-out ",
            "\"We've come to bring the rock\" ",
            "\"Here we are, back with a vengeance\" ",
            "\"Oh, what the bassist's name again?'- Making fun of Scott ",
            "\"I am Fred Durst\" ",
            "\"It is officially deemed cold.\"- It's Canada fool. It's always cold. ",
            "\"I'm just gonna stand here for awhile.\" ",
            "\"I think I smell something burning...\"- Right before the giant =W= explodes ",
            "\"Good mornin'- It's the dope that knows, in this case…\" after Dope Nose ",
            "\"Adrenaline Rush!\"- after Photograph ",
            "\"You better prepare your butts…uh… cause here comes a spank\" … between Photograph and Jonas ",
            "\"Yeah! Freaky … freaky… How do you like these seats here that's kinda bogus… yeah.. FUCK THE SEATS! Uh.. Yeah ok\"- After Jonas ",
            "\"Amen Brutha….A-frickin'-men… Weezer…that's our name, don't wear it out\"- after El Scorcho ",
            "\"It's every man for himself, ..so watch your back.. You never know what might happen…I sure as hell don't\"- After Modern Dukes ",
            "\"Nooooooooooooooooooooooooo…. Noooooooooo… Thank you my people\"- well after Island in the Sun ended ",
            "\"YEAH! I said let's GO! \"- After Surfwax ",
            "\"Alright, we all gotta take a chill pill now, because that was getting out of hand. Alright Scott. He's down back for us. Breathe in, breathe out. Funk.\"- After Tired of Sex, into Burndt Jamb ",
            "\"Hoooooooooo!!! Thank you my compatriots. Sometimes we've gotta unwind like that. Alright. Now that that's out of our system\"- After Burndt Jamb ",
            "\"This is MY house. Mind your manners. You could have an accident\" ",
            "\"Ohhhhh biotch\" ",
            "\"Holy motherfuckin' moly\" ",
            "\"I reccomend an electric toothbrush\" ",
            "\"This next song is known as the My Little Pony theme song, written by Brian Bell\"- Before Jonas ",
            "\"Calm down my children....wild!\" ",
            "\"Ay carumba\" ",
            "\"This song is in the key of espanol\"- Before El Scorcho ",
            "\"Let's jump into the hardcore shit.\"- before playing Hash Pipe ",
            "\"Don't mess with Texas!\" ",
            "\"Jiminy Crickets\" ",
            "\"We came here to prove a point tonight, and I guess we proved it.\" ",
            "\"Admit it, you never heard a band rock this hard...that was severe.\" ",
            "\"Smokey The Bear is in the house!\" ",
            "\"I'm feelin' kinda moody tonight...in a good way.\" ",
            "\"Holy moley, brothers and sisters.\" ",
            "\"Goddamn!\" (crowd cheers) \"I hate it when you do that!\" (crowd laughs, cheers) \"...dumbass!\" ",
            "\"Why are all you people here?\" ",
            "\"Detroit Rock City!!!\" ",
            "\"What's up lil bitch?\" ",
            "\"These are my peeps... that's my bass player!\" ",
            "\"Let's hear the fuckin' bass riff\" ",
            "\"I said Let's hear the fuckin' bass riff!\" ",
            "\"Slowly work our way into the groove...\" ",
            "\"It's gonna be a good one.\" ",
            "\"Say Hello!\" ",
            "\"It's going to be a great one.\" ",
            "\"RISE!\" ",
            "\"Alright we're gonna get right into this serious shit now\" - before across the sea ",
            "\"Smoke it up brotha!\" - during across the sea ",
            "\"I'm feelin' the good vibes!\" ",
            "\"That's right we're gonna break it down for ya!\" - before Burndt Jamb ",
            "\"BREAK IT DOWN FELLA'S!\" - during Burndt Jamb ",
            "\"SHAKE YOUR TUSH..1..2..3!\" ",
            "\"Let's keep the spirit movin'!\" ",
            "\"Let's take it higher.\" ",
            "\"So let's do it happy style!\" ",
            "\"We got a pretty good life, I gotta tell ya.\" ",
            "\"Ya thanks baby, Ya know I love you.\" ",
            "\"Excuse me for a second\" -goes and takes off his jacket ",
            "\"Oh no look out!\" ",
            "\"Your in trouble now!\" ",
            "\"Awright, I'm getting sick of this bullshit.. ya know what I'm sayin'?\" ",
            "\"And that's rock n' roll!\" -after playing Why bother? ",
            "\"Holy Moly!\" ",
            "\"Awright, let's keep rolling along\" ",
            "\"Jones beach. Jones mother- fucking beach\" ",
            "\"We came to beat some ass. The ass thats going to be beaten.. is yours. Whamo! Mommy! weezer beat my ass!\"- During intro ",
            "\"This is gonna be a doozy!\" ",
            "\"You're in trouble tonight! Brian's wearin a tie too!\"- Before Getchoo ",
            "\"Amen brother's and sisters! Praise the lord!\"- Before Burndt Jamb ",
            "\"He's preachin... Sermonizing! ....What's that?\"- Before Scott's solo thing before Burndt Jamb ",
            "\"Brian's got a lil somethin to tell ya!\" ",
            "\"Amen! Welcome to the show.. its a beautiful morning\" ",
            "\"Thats the way we rock in west Los Angeles\"- After In The Garage ",
            "\"Alright.. its evil spirits time!\"- Before Hash Pipe ",
            "\"Back to tha minor key\" ",
            "\"Damn! that shit was dope!, D-O-P-E! Dope! Yeeeeeah.\" ",
            "\"Damn Brian.. lookin good in the vest and tie.. gotta tell ya\"- Before SIAS ",
            "\"Gotta take a lil swig of agua..\" ",
            "\"Mmkay. I'm good.\" ",
            "\"Yeah.. I like to see the chicks dance. But I wanna see you chicks mosh!\"- Before Surfwax ",
            "\"Yeah, thanks homies!\" ",
            "\"Thanks, my home children.\" ",
            "\"Yeah! Look at all these peeps!\"- After Why Bother ",
            "\"I dont even know what to say...\" ",
            "\"Yeah! Alright brotha!\"- after Jonas ",
            "\"Yeeeaaahhhhhhhhhhhh!!! feelin good now!!\"- After El Scorcho ",
            "\"Alright people we got a few more tasties for ya... It's gonna get serious now...\"- Before Buddy Holly ",
            "\"Ask me if i care\" ",
            "\"Freedom! We'll be back.. some other time..\" ",
            "\"How're you all feelin'? (crowd goes crazy) We're doing petty good up here too.\" ",
            "\"This is gonna get brutal... everyone put on your hard hats!\" ",
            "\"It's time to hold on a little tighter.\" ",
            "\"It's time for some bacon and eggs!\" ",
            "\"Now... we're gonna keep on rollin'.\" ",
            "\"This right here, this is Brian Bell.\" ",
            "\"Hello, NASHVILLE!\"  -at Columbia Marylandy",
            "\"Oh shit, it's on fire!\"- as flames come out of the =W= ",
            "\"Alright Nashville\" -Atlanta, Georgia",
            "\"Now that's some southern shit!!\" ",
            "\"This song is for all my little bitches\"- Before El Scorcho ",
            "\"WHOOOOO! WHOOOOOO! All the little girls are like WHOOOOOO!\" ",
            "\"It's time to do some heavy metal, 1996 style\"- Before Getchoo ",
            "\"This song starts in the depths of hell.\" intro to Buddy Holly ",
            "\"I've always wanted to do that.\" after holding his guitar behind his head ",
            "\"There's a shitload of people here.\" after Pink Triangle ",
            "\"HELLO SAN FRANSISCO!\"- before the improv, Atlanta, Georgia",
            "\"We're gonna let this flooooow for awhile.\"- before hitting the verse in Pink Triangle ",
            "\"Total, complete satisfaction: physical, spiritual, mental\" ",
            "He called the crowd \"little turtles\", and said he was going to \"take them out of their shells\" ",
            "\"No one ever says you're welcome\" ",
            "\"Now you're going to get it.\" ",
            "\"Lets do it like the romans\" ",
            "\"WE DID IT!!!\" ",
            "\"May the heavenly father bless us with a heavy metal riff to quash all heavy metal riffs\" ",
            "\"Let's hear it for me girlies\" ",
            "\"This is going to kick the proverbial ASS. A-S-S.\" ",
            "\"I feel the spirits coming upon us.\" ",
            "\"How ya doing Talahassee\"- Close.... ",
            "\"Hey you Houston Motherfuckers\"- Nope, not even close ",
            "\"Goodnight and see you guys later...in about 3 minutes\"- Before the encore ",
            "\"I've got your email, you've got my mp3.\"- After Across the Sea ",
            "\"That's Love. l-o-v-e.\" ",
            "\"Freebird. Caw, caw.\"- What the hell? ",
            "\"I want all the fine Dallas ladies backstage afterwards, IT'S GROUPIE TIME!\" ",
            "\"Yeah...Kermit the Frog coming through in the clutch.\"- After someone threw a stuffed Kermit on the stage, and brian toyed with it then threw it back ",
            "\"Look at all these mothafuckas\" ",
            "\"Don't Smoke Pot\" (cheers) \"You'll get in trouble\" (improv) \"It makes you forget the lyrics\" ",
            "\"Wave your hands in the air like you don't care!\" ",
            "\"Wisconsin cheese people!\" -Selma, Texas",
            "\"This is a song we wrote when we lived in the hood\"- Before The Good Life ",
            "\"This song is number 1 in 1-Paris, France. 1... (Incoherent mumblings) Portugal 1-Omaha, Nebraska... Here's a jam....we call it the burndt jamb!\"- Before Burndt Jamb ",
            "\"We're kicking El Butt!\" ",
            "\"Woooooooooooweeeeeeeeeeeeee!\" (texas-style) ",
            "\"Thanks guys, this makes us feel awesome\" ",
            "(Picks up object thrown on stage and smiles) \"Thanks for the Kiss keychain you threw up\" (Pockets it) ",
            "\"Thank god for pretty girls\" ",
            "\"I couldn't point to a map of texas and tell you where we are\" ",
            "\"Deep in the heart of texas! or is it the lung...?\" ",
            "\"I don't know where we are\" ",
            "\"I'm gonna get sentimental on you\"- Before SIAS ",
            "\"Brothers and Sisters, we are gathered here today to celebrate the Weez!\" ",
            "\"We're breaking it down for you!\" ",
            "\"See, I don't even have to do anything, I could just stand here, while my band does it all for me.\" ",
            "\"God Bless you all like usual! (pause) Why am I acting so Christian right now? I don't know, I guess it's just random.\" ",
            "\"We kick butt!\" (crowd cheers) ",
            "\"I'm going to give you a big hug, and a kiss on the cheek, but now, we have to descend into the darkness, into the pits of hell, where no man returns from. You know what im talking about. (pause) Actually, you probably don't know what im talking about.\" (crowd laughs) ",
            "\"Tonight is going to be full of treats!\" (crowd goes nuts) ",
            "\"You wanna rock? Well here comes a spankin'!\" ",
            "\"Thanks for being fans from the beginning, so now you will get your reward!\"- Before El Scorcho ",
            "\"Come down on the street and dance with me...bitch\"- After getting Scorched... if you know what I mean. ",
            "\"I'd like to thank Jed for STOKIN' me up\" ",
            "\"Espanol style....and I don't mean taco bell\"- Before El Scorcho ",
            "\"Let's get into some heavy shit...\"- Before Hash Pipe ",
            "\"Wicked!\" ",
            "\"I'm ready to rock now\" ",
            "\"That was just darn dandy!\" ",
            "\"Gracias amigos\"- After El Scorcho ",
            "\"We've got people dancing in the aisles and shit. Girls making out with each other. This rules!\" ",
            "\"Brothas and sistas, we are gathered together here...to get your asses ROCKED!\" ",
            "\"Even you emo kids can relax now\" ",
            "\"Watsup UC Idaho!\"- Who knows? ",
            "\"Yeeeeeah........ Yeeeeeaeaaaaah....! I don't hear them motherfuckers\"- to which everyone replied... \"What?! Huh? Fuck you!\"... ",
            "\"We came here tonight to unite forces.. to reach out to a hand to our neighbors in japan... and say 'What's up motherfuckers?'\" ",
            "\"This show is brought to you by... the home depot. The first name is bass\" ",
            "\"Kick out the jams\" ",
            "\"Let it rain!\"- before Undone ",
            "\"Goddamn! I wanna do the Axl dance... How do you do that shit?\" ",
            "\"Allright... a shoutout to all of my amigos! Commet es ta amigos!\" ",
            "\"Ok, let's keep the rock rollin' friends\"- Before Island in The Sun ",
            "\"Turn on the phone machine, turn on the red lights.. cause we're goin down.. goin down to the seventh plain of...\"- Plays Hash Pipe ",
            "\"Wait a second brother... \"- Someone screams \"What the hell are you doing?\" ",
            "\"Brian chan\" ",
            "\"Boogie woogie!\"- After Dope Nose ",
            "\"Girls we got one more song... then Guns n' Roses... amen brothas and sistas!\" ",
            "\"Let's rock it!\"- before Surfwax ",
            "\"I SAID LET'S ROCK IT!\" ",
            "\"Weeza! Weeza! Weeza! Weeza! Weeza! ..Ahh music to my ears people!\"- Chanting with the crowd ",
            "\"This song goes out to Slipknot, one of my favorite new bands... no Shit!\"- before Island in the Sun ",
            "\"Turn it down bitch!\" -while playing the intro to \"island in the sun\" ",
            "\"Sing it people!\" ",
            "\"Woooooooo.. This is gonna be a great night people!! Comin' up later we got the prodigy, we got guns n' roses, we got metallica.. aww ya! But right now...My name is jonas!\" ",
            "\"Yaaaaaaa!!!! MOSHPIT!\" -in the middle of \"my name is jonas\"- ",
            "\"Awright my friends, it's time for another little rock jam.. Because we care!\" -goes into \"Why bother?\"- ",
            "\"Oh ya..SING IT BROTHAS!\" -during \"Why bother?\"- ",
            "\"All the way from the USA, land of the free... home of the brave!\" ",
            "\"Down to the depths of which no man returns the same... You know what I'm talkin about?\"- Before Say it Ain't So ",
            "\"What's goin on out there? How ya doin? Oh yeah. You coulda been anywhere tonite.. but you came here... and we want to thank you for that... Wooooohoooo! Let's boogie!\"- Before Good Life ",
            "\"They said we'd only big in America... but we're makin it big across the pond... look out UK! Here it comes!\"- Before My Name Is Jonas ",
            "\"Let's turn up the metal. I got the knob right here!\"- Before Hash Pipe ",
            "\"We got one last jam, then we gotta go home, I mean then we gotta go to Leaves... then we're gonna play with Guns n Roses... but here's the last jam... oh, we're not gonna start it yet... but I'm about to start it right now!\"- Before Buddy Holly ",
            "\"I don't know what the hell I was thinking. I prefer shredding.\"- Talking about the Green Album ",
            "\"I don't dumb down, but my point in playing lead is not to show the extremes of my technique, it's to try to say something melodically. But if you put a gun to my head and said, \"Shred!\" I could blow some motherfuckers away. It would probably be shocking.\" ",
            "\"I would think Weezer were a bunch of fags.\"- Referring to himself as a kid ",
            "I've never resorted to actual profanity. I'll fuck with them sometimes. I'll start to play one of those Pinkerton songs and they start to cheer and then I'll bust into one of my gay pop songs.\"- Talking about Pinkerton chanters ",
            "\"I'm trying to pick up girls, basically (laughs nervously)- Talking about going to message boards ",
            "\"I don't do anything but music, all the time. That's what my life is.\"- When asked, 'You really have no social life?' ",
            "\"Hell no! Fans are annoying. They all want something.\" ",
            "\"Yeah, or asking me to play a certain song. They're all little bitches, so I avoid them at all costs.\" ",
            "\"Nowadays, I just think everyone else is slow. Not that songs come really fast for me--I mean, I write one week. Is that fast?\" ",
            "\"I met Kiss once, briefly. It was freaky. My mom didn't even let me watch 'Kiss Meets The Phantom Of The Park' when it was originally out, because I think it was on too late, 8:00 o something. Moms are retarded.\" ",
            "\"I don't really pay attention. Sorry.\" (When asked 'How do you think the industry has changed?') ",
            "\"I think Japan calls us, actually--they say, 'Hey do you guys wanna come over?' and we say 'Yeah!'\" ",
            "\"I have no idea!\"- When asked about the lyrics to 'Dope Nose' and 'Keep Fishin' ",
            "\"I'm sick of plain old 'girl' songs--I wanna get some more fucked-up, evil-record-company-vibe songs going. Which, of course, will come out kinda disguised.\" ",
            "\"So we keep making all these wacky decisions and breaking the rules. Now [the label people] have no idea how to deal with me, 'cause I'm insane.\" ",
            "\"I just have faith that we're gonna be taken care of. As long as we rock.\" ",
            "\"I want to conquer far and wide in the name of Weezer.\" ",
            "\"Everytime we release an album it happens.\"- On getting sued ",
            "\"I hardly ever have caffeine. I tweak naturally.\" ",
            "\"I can't really freestyle.\"- About rapping. ",
            "\"I've asked them, 'What the fuck do you want from me?' point blank. And they ask themselves that same question. They'll be like, 'Why the hell are we still here? We hate this music! We hate this guy! And yet we still come here every day.'\" ",
            "Spin: Do you see yourself singing 'Buddy Holly' at 50? \n Cuomo: I hope not.",
            "\"I don't remember any of the past two years. It's all a blur...\" ",
            "\"We don't reherse...\"-right after the interviewer said they must reherse a lot. ",
            "\"When does this air?\"- Pretty random aye? ",
            "\"That was a freak out.\"- Playin with GnR ",
            "\"We leave it up to the record company... cause it really doesn't matter to me\"- Picking songs for albums ",
            "\"I don't care too much about albums, it's like.... all of the songs go up on the website, and that's where we comunitcate with our fans directly, and then the record company just assembles some of em onto a record, and puts em in the stores.\" ",
            "\"I couldn't care less\"- Asked 'what about the singles?' ",
            "\"No, it was the record companies....\"- Asked 'Was having two IITS videos your decision?' ",
            "\"I liked the 2nd one... The one with the animals.\" ",
            "\"None of the animals liked us...\" ",
            "\"I just heard you (Scott) were in the marines... is that true? That's so badass!\" (Brian, \"You didn't know that?\") ",
            "\"The record company.\"- Asked 'How'd you hear about Scott' ",
            "\"Uh.... I'd let the record company decide.\"- Asked 'If you had to choose between the 2 producers'. ",
            "It's exacty what I expected... continued growth toward world domination- (Asked 'what'd you expect after 5 year haiatus') ",
            "\"I burned my master tapes\" ",
            "\"Go away. I'm bouncing my ball\" - Hiding in the recording booth ",
            "Spin: What do you do for fun besides play music?\nCuomo: Nothing.\nSpin: Nothing at all?\nCuomo: No.\nSpin: You don't go to the movies?\nCuomo: No.",
            "Cuomo: I think I'm actually a very antiromantic person.\nSpin: How so?\nCuomo: I just see things very clearly and very realistically without my emotions coloring things. Of course, I have feelings like anybody else, but rather than let them run my life, I like to exploit them and use them for my purposes.\nSpin: Songwriting?\nCuomo: [Laughs] Yeah."
        ],
        "cursed image" : [
            "https://i.imgur.com/qtPbHWX.jpg",
            "https://i.imgur.com/ckD4Ah2.jpg",
            "https://cdn.discordapp.com/attachments/254043153080778752/370701412428152843/article-2518734-19DEB71100000578-429_634x368.png",
            "https://i.imgur.com/J5ecmLp.jpg",
            "https://media.discordapp.net/attachments/288114296528044032/370283961898893322/2dd09_4ce2.png",
            "https://i.imgur.com/EqxUaar.jpg",
            "https://i.imgur.com/0zuW2ri.png",
            "https://i.imgur.com/1vwsM0D.jpg",
            "https://cdn.discordapp.com/attachments/302894909378002944/380515071471910934/scarboroughdrumpf3000x3000pxpreview.jpeg",
            "https://i.ytimg.com/vi/dVM5a17hdXA/maxresdefault.jpg",
            "https://i.imgur.com/L8VyctR.jpg"
        ],
        "dab on the haters" : [
            "<:smith:254817623307583488>",
            "<:smithcloud:261020874797219840>"
        ],
        "david letterman holding an r e m album upside down" : [
            "https://i.imgur.com/ECWULSp.png"
        ],
        "david letterman holding up raditude" : [
            "https://i.imgur.com/Hg7yI50.png"
        ],
        "ducktales" : [
            "HOLY SHIT"
        ],
        "egg" : [
            "http://i.imgur.com/FPDTidd.png",
            "LOL chinese people can't say L",
            "ditches from school"
        ],
        "egg hottakes" : [
            "I agree that when you're against men, that's bad.",
            "I agree. Americans don't deserve to die",
            "I agree, guns shouldn't be given to anyone with violent disposition",
            "I agree that young progressive president would be good",
            "I agree not everything Iconic is good",
            "I say a nostalgic game can be good",
            "I agree that saying 'Australia would be better if they killed the aborigines' is awful",
            "I agree the BEatles are overrated",
            "inb4 all the news articles that go like THE SIMPSONS PREDICTED THE FUTURE AGAIN!",
            "Well I mean the main purpose of most arcade games was the money",
            "Yeah 77X was pretty terrible",
            "Yeah Luke, ILB, and Panther should be banned",
            "while all y'all are listening to music i'm making it",
            "Well if he's notorious in a bad way that's not good",
            "If the Simpsons was a racist show i'd hate it",
            "So Fox News is going downhill \nif so, that's good",
            "It has been 5 months, but I still don't think Trump's gonna end up being the next Hitler",
            "The only different between white and black people are different shades of skin",
            "Yes I agree \nIt's just so hard to stop terrorism",
            "My criteria for metal is that if it sounds heavy and metall-y it's metal",
            "Yeah I mean Nazis were terrible people",
            "I think 9/11 was legit",
            "I agree, forums should be about a lot of things",
            "I agree, there are 2 genders, but gender is meaningless",
            "I wouldn't say it was bad Obama won",
            "I just want to say I find it funny how lots of Trump tweets end with him just saying \"Sad!\"",
            "I am against the N word",
            "Yeah Holocaust Deniers suck",
            "I'm fine with reviews",
            "I don't want america to DIE",
            "You can't rate an album by hearing 1 minute of each song",
            "Conservative parties succ",
            "If I did have Southern Racist views I would be actually racist",
            "Yeah if guns were banned I guarantee murder would drop dramatically",
            "When I hear ISIS I think of the terrorist group",
            "I wouldn't murder [my parents]",
            "I think that if you like something fandom shouldn't matter",
            "if a show doesn't have like good stuff a bad plot is irredeemable.",
            "Nazis aren't normal",
            "If a movie looks interesting i'll see it",
            "Black people can be racist against whites though",
            "I don't WANT blatant racism",
            "No one deserves to die",
            "here was a discussion about how racism in the US is Okay now\nI would not say that\nIf you walked up to an average joe and said \"I'm a Neo-nazi\" they wouldn't be like \"ok\"",
            "I'm not anti-PC\nI am anti-*over*-PC",
            "Anime can be bad",
            "i'm pre bad at TV",
            "I won't vote Trump",
            "Man it seems that US mass shootings have become even more frequent",
            "Russia sucks",
            "I don't have the largest reference pool.",
            "If something's humorous it makes it more entertaining if the plot is boring",
            "Kids' film= film aimed at kids",
            "I don't think the US would strip away internet freedom",
            "I say age is just a number"
        ],
        "egg reviews" : [
            " * Marge's boobs being the boys",
            " + Homer getting eaten by dog",
            " ++ Homer's boobs",
            " ++ Dan Rather buncake",
            " + Dog present.",
            " +++ Bart with hole in throat.",
            " + Cute car.",
            " +++ HUDSON!!!",
            " ++ Boobs Birthday card",
            " * Homer choking on wrench",
            " --- IT. WAS. ALL. JUST. A. **DREAM???** NO! NO! NO! **NO!** SO BAD! SO BAD! SUCH A LAZY RESOLUTION! DEAR GOD THIS EPISODE SUCKS!",
            " * Jasper's junk",
            " --- AND. THAT. WAS. ALL. A DREAM? NO! NO! NOOOOOO! THIS IS TERRIBLE! WHAT AN AWFUL EPISODE!",
            " --- So Jasper's the father. Yep, it was a lame ratings trap all along",
            " --------------------------------------------------------------------- ***_AND THAT WAS ALL A DREAM TOO? HOLY CRAP! NOOOOO! THIS IS THE WORST!_***",
            " ++ Grampa eating carrot.",
            " ** Marge's mother",
            " ** Kirk drinking blood",
            " ** The Sex Places.",
            " * Kirk dancing to swing, the different live versions part i found funny because that's like me, I can listen to 20 different live versions of Subdivisions .",
            " * throwing snake in castle",
            " ** Man with fire in mouth.",
            " --- AWFUL rap song!",
            "Another awful rap song in the montage",
            "ANOTHER awful rap song! Just bland macho rap.",
            "AWFUL rap song! His voice is so bad!",
            "ANOTHER AWFUL ONE!",
            "And another bad song.",
            " ** Mr Burns can't enjoy weed",
            " ** Mr Burns mom licking",
            " + People getting crushed.",
            " +++ Money gag hilarious!",
            " + Marge vomiting",
            " ** Maggie's pacifier",
            " + NASCAR car in the background",
            " --- What the hell was that?",
            " * Nelson eating frog",
            " * Homer drinking the beer.",
            " ** Tiny fish that swim up weiner.",
            " - How did marge know?",
            "WHAT THE HELL WAS THAT? IT WAS ALL THE DREAM OF A RANDOM BACKGROUND CHARACTER? WHAT THE HELL?\n\nOverall, I guess it gets a 5.5/10",
            "** Lenny falling out of window.\n* Lenny playing poker.",
            "-- Awful song\n* Good song",
            "** Confederate flag birthday cakes",
            "+++ Chief Wiggum taking off pants",
            "* Kirk exposing belly",
            "+ The wind beneath my ass",
            "+ In a diaper",
            "** Eye wash station and Soft Serve",
            "** Homer walking slowly",
            "-- Pretty cringey/racist joke against Jamaicans.",
            "* Watch stuck in hand fat",
            "Racism is a very delicate subject and i'm not sure if they were the right people to handle it. My other problem with the film was that the jokes weren't good, particularly the sloth scene",
            "+ heroin.",
            "+ Souvineer photot.",
            "++ Hamster vomiting",
            "++ All the cars are cute!",
            "+Wearing a helmet",
            "+ Floating corpse under water.",
            "*Maggie sleeping.\n*Homer sleeping.",
            "Usin' stars, my plus button is bloke.",
            "** Nice drug trip sequence",
            "** Moe's robot girlfriend",
            "It's just ** Marge's dildo",
            "* \"Who's that guy?\"",
            "* Bart's weird noises",
            "+++ About time they referenced my favorite band! All is forgiven.",
            "+ I'm Dying.",
            "+++ Curcis flashback.\n+ Curcuis wi-fi.",
            "- This will get a lame ending.\n++ Good ending!\n- They only played ONE song?\n- That's IT?\n+Funny ending.",
            "++ John Lennon!",
            "++ Drugged up marge.",
            "-- Singing.",
            "-    Not good yet.",
            "++ Proffessor frink.",
            "- NOO! Krusty is dead!\n+ nvm. He's back.",
            "? Why the hell is Bart singing Christian music\nEnd of act 3, terrible. 1/10",
            "--- Racist!",
            "* Milhouse boogers.",
            "* Beach ball at head",
            "* Now way in hell.",
            "+++ This gag was HILARIOUS!!!",
            "-Bart gag cruel",
            "+ Ralph.",
            "** Heart attack shaped like penis",
            "* Mrs Ortener.",
            "** Jasper's beard.",
            "*** Butt-ointment.",
            "So Bart is competing for love with his PRINCIPAL? Damn!",
            "++ Skinner is a wiener.",
            "I don't really focus on plot often",
            "+ Seymore Asses!",
            "--- \"Not a man, right?\" Does anyone else find that kind of homophobic?",
            "- How did marge know?",
            "** Tiny fish that swim up weiner",
            "* Homer drinking the beer.",
            "** Homer and Bart getting beaten",
            "* \"Storytelling\"",
            "* Kumiko's furry costume",
            "** Sea Captain peg leg massage",
            "** Doomed Soviet You're a Good Man",
            "* Guy with heart attack",
            "** Sad-faced chair",
            "** \"New Whorehouse smell\"",
            "** Maggie sucking on crow beak",
            "+ The last little rascal dies",
            "** Nicotine hamster",
            "** Wilheim scream"
        ],
        "every man's dream" : [
            "--- IT. WAS. ALL. JUST. A. DREAM??? NO! NO! NO! NO! SO BAD! SO BAD! SUCH A LAZY RESOLUTION! DEAR GOD THIS EPISODE SUCKS! \n--- AND. THAT. WAS. ALL. A DREAM? NO! NO! NOOOOOO! THIS IS TERRIBLE! WHAT AN AWFUL EPISODE!\n--------------------------------------------------------------------- AND THAT WAS ALL A DREAM TOO? HOLY CRAP! NOOOOO! THIS IS THE WORST! \nWHAT THE HELL WAS THAT? IT WAS ALL THE DREAM OF A RANDOM BACKGROUND CHARACTER? WHAT THE HELL?\n\nOverall, I guess it gets a 5.5/10"
        ],
        "fact" : [
            "OSS needs to go to bed"
        ],
        "fireworks" : [
            "https://cdn.discordapp.com/attachments/254043153080778752/330911670321020928/gif.gif"
        ],
        "fuck" : [
            "you"
        ],
        "gonnagony" : [
            "lol"
        ],
        "goof" : [
            "Pey yknow whats goof",
            "Is the first Prince album goof ?",
            "Beans are very goof",
            "tennessee is pre goof\nhood.\nhood.\ngood.",
            "Most comedies aren't goof",
            "looks dull but supposedly rly goof",
            "like are they....even possibly goof",
            "Th e premise is goof",
            "love symbol is mostly goof",
            "When ppl act like crack a bottle is goof",
            "Twins are 2nd in central\nSo that's goof",
            "5 dollar u get 4 month\nPre goof",
            "thats a goof thumnail btw",
            "i stood in a red ant hill accidentally In Sandals without noticing for a goof full minute in elementary school once",
            "Pam have u had Thanksgiving Din Din and if so was it goof"
        ],
        "human garbage" : [
            "trump"
        ],
        "i remember one thing:" : [
            "ice dick"
        ],
        "im kaos" : [
            "you're kaos",
            "no one is kaos",
            "that's kaos theory",
            "no youre not",
            "um... no ur not. i am"
        ],
        "jaws the revenge" : [
            "https://media.giphy.com/media/EEJ3nQZ08nLdm/giphy.gif",
            "http://movie.info/movie/Jaws:_The_Revenge_1987_8.gif",
            "http://66.media.tumblr.com/109e00c91dcc9206a0976635462a27e2/tumblr_oe61n4IAAv1rp0vkjo1_500.gif",
            "https://media.giphy.com/media/npcTwcfcIYk2k/giphy.gif",
            "https://media.giphy.com/media/MdV2KGkC1b87S/giphy.gif",
            "http://www.i-mockery.com/halloween/bag/pics/jaws4-05.gif",
            "https://i.ytimg.com/vi/YqiWWmAEfTA/hqdefault.jpg",
            "https://i.ytimg.com/vi/3Vdygt2MBoA/hqdefault.jpg",
            "http://i.imgur.com/SapScJE.gif",
            "http://i.imgur.com/KjuHHq4.gif",
            "http://i.imgur.com/YFZWn3S.gif",
            "http://i.imgur.com/Lq9Uers.gif",
            "http://i.imgur.com/VvyfmHC.gif",
            "https://media.discordapp.net/attachments/254043153080778752/371195704380751882/Ced9gk8.png"
        ],
        "kaos_txt" : [
            "So, I was about to finally give a listen to Best Coast's Crazy for You . Well the first song played fine. But then the second one played a couple of seconds and then BOOM!!..Seinfeld. YEAH.. Every track is Seinfeld and Dave Chapelle after the first few seconds. What in God's name did I download?!",
            "Who loves orange soda?",
            "About me: I've never called anyone honey . Ever.",
            "Ask me questions about ghouls",
            "Wait, there are seriously people who hate Rush? I mean, HATE them? I'm confused.",
            "6. Have a crush?\nSure. I love orange soda!",
            "10. Been in a fist fight?\nYeah. My left fist beat my right fist. That racist bastard.",
            "System of a Down will tour in 2011. My favorite band ever",
            "to all my enemies, I hope you choke on candy corn, you pricks 😃",
            "just threw up out of my wiener <:coolfish:254097040894590979>",
            "http://i.imgur.com/HrjkfLR.png",
            "Shouts out to all the lonely motherfuckers on this, our day of rest!",
            "queen are great*, and just not a top ten band for me. plus, alot of their singles get so overplayed that it can make me sick of the band as a whole for awhile.",
            "Justin Beiber claims he feels like the Kurt Cobain of his generation. Awesome. Now maybe he'll blow his brains out with a shotgun..",
            "GIMME AN 'S'! GIMME A 'U'! GIMME AN 'N'! GIMME ANOTHER 'N'! GIMME A 'Y'! PUT IT ALL TOGETHER AND WHAT DOES IT SPELL?!?\n\nYou, sir, cannot fucking spell. Good day, sir!",
            "So, Hayley Williams' tits...",
            "On a scale of 1 to 10, how fucked up is this to you? (9/11): ✈ ▌▌ / ¦҉▌▌ / ▄ ▌ / ▄✈▌ / ▄ ¦҉▌ / ▄ ▄"
        ],
        "l" : [
            "https://i.imgur.com/oRNmHBh.gif"
        ],
        "lop" : [
            "lol"
        ],
        "mike trout" : [
            "fuck Mike Trout"
        ],
        "my dad" : [
            "My dad wanted to join under the name \"Frosty Chocolate Milkshakes\" but I talked it out because it would be embarrassing",
            "I remember I saw a campaign ad for John McCain where he talked about how it was his second chance and I was like \"I want him to win!\" then my dad said \"No you don't\"",
            "https://i.imgur.com/YsCr0As.png"
        ],
        "net neutrality" : [
            "no more YouTube poops!"
        ],
        "nhc" : [
            "https://frinkiac.com/img/S06E13/1160208.jpg"
        ],
        "not afraid" : [
            "https://www.youtube.com/watch?v=KTg5h23xHfA"
        ],
        "now do classical gas" : [
            "https://cdn.discordapp.com/attachments/254043153080778752/363061457702748160/ezgif-2-05640f02bf.gif",
            "https://cdn.discordapp.com/attachments/254043153080778752/289192646461882368/ezgif-2-896c5798b2.gif"
        ],
        "oldschooliusius" : [
            "Here is a fitting quote from OldSchooliusius 17:31: Do not question thee OldSchool, just grip it.",
            "To quote OldSchooliusius 15:58:\n\n\"Even things we don't need at the moment, does not always envoke harm nor any else unpleasantry.\"",
            "\"If words your mouth not fill, then wait for diff'rent times, new hunger.\"\n- OldSchooliusius 18:82",
            "\"To get shit going, you gotta do much at once once in a while\"\n- OldSchooliusius 11:46",
            "\"In war, everyone has losses.\"\n- OldSchooliusius 5:33",
            "\"Better try too hard to be nice and maybe win over hearts, than try effortlessly to be mean and succeed\"\n- OldSchooliusius 13:21"
        ],
        "oss" : [
            "https://entertainment.theonion.com/nations-weirdest-teenager-buys-season-one-dvd-of-murphy-1819572801"
        ],
        "oss_txt" : [
            "Unlike many other newbies who have either relied on a schtick or just not impressed me at all, this guy has stuck to his guts.",
            "Fuck this\nI will raise the roof if I don't have [my computer] back in next month",
            "Fuck moshpits. So annoying when I go to a concert and just want to dig along to the music",
            "This sure beats a new SpongeBob-episode!",
            "I know now that if someone proposed to me, I would probably shine up like the sun.",
            "I'm a good dater",
            "I've laughed more at a graveyard than at Peeping Mom",
            "Who the fuck is this guy? *Roger voice*",
            "[how does a scot sound]\n\nListen to Ewan MacGregor interviews\nAnd mimic his speech\n\nWait, he's Irish\nFuck",
            "That's a spider pig https://t.co/s1NH86b7Mr",
            "Listen to Ewan MacGregor interviews",
            "Man, I should see How To Kill A Mockingbird\n\nGregory Peck wants to kill a black man",
            "Ghost In The Shell, more like Ghost In The Hell",
            "Nitsy is so white he makes the chalkboard look black!",
            "https://t.co/2JjYW4v6gL",
            "https://t.co/UHjHHUPLNO",
            "Saying Xaiv is a civil debater is like calling Kevin James Harry Dean Stanton",
            "\"Love seeing her touch that DICK!\"",
            "I'm not a big momma last time I checked",
            "Sick age shaming, you damn youthling",
            "I typed with a keyboard without a key",
            "Oh boy what? I'm here to chill, not here to grill",
            "Make a young Maggie (sperm stage) spin-off, why don't you",
            "They will run wetter than a Wet T-Shirt Contest",
            "I know, I typed with a keyboard without a key",
            ".@netflix @MST3K Is that some Lost In Space parody",
            "I think George Harrison died even younger than Lennon?",
            "I'm a sex man",
            "Watching great shows is a Herculean task",
            "https://t.co/PFH8l4vc6m",
            "Are there any good movies about Reagan?\n\n[later:]\n\nHe's an actor?",
            "Sittin' there, in a grey room with my friends\nFrustrated, still gotta make some amends\n\n(cont) https://t.co/s4oUyCv79E",
            "Here's a funny comic to cheer you up https://t.co/kFpDR5SKjg",
            "[https://t.co/6NEwzwWOaZ] https://t.co/qUuOvFNKy8",
            "It's meant to show this is my deepest work yet https://t.co/iKbN1BaYAS",
            "I haven't made Jockey The Horse a show yet, but I did make some comics on the other hand https://t.co/dWdDoH0LOG",
            "https://t.co/8rdq6jauoU",
            "Christmas drawing I made at least 2 years ago https://t.co/i5dtI6DvBr",
            "Original concept drawing for the show. https://t.co/yRKe2uV27o",
            "I hope @realDonaldTrump gets amnesia so he will always forget what he wants to do\n\"I wanna build a... uuuuuh... uuuuuuuuuuuh... lego tower?\"",
            "I thought he with \"is it done\" meant if it's on-going",
            "Alt Rights Matter",
            "[re: antonin scalia]\n\nDidn't she die of scaliosis?",
            "ENOUGH IS ENOUGH! I'M TIRED OF THESE MOTHERFUCKING ROOMS IN THIS MOTHERFUCKING HOUSE!",
            "The writers of GODDAMN, THE MOTHERFUCKA'S STILL ALIVE also wrote Do You Believe?",
            "You are building a sand castle without sand.",
            "Agnostic atheist",
            "We all make human errord",
            "https://t.co/PXsepaqL16",
            "Coms\nShort for condoms",
            "? *Tim Allen voice*",
            "Porn is too good, am I right",
            "@dylanjhb01, you incredible mooncalf",
            "RT @The_Real_OSS: I've only got 140 letters, so I better sound smart enough to catch attention.",
            "John Francis Kennedy",
            "@RichardBSpencer https://t.co/IknKzRRt72",
            "@RichardBSpencer You know how you are so happy about the Patriots winning? That's quite ironic, since you're a traitor to the human race.",
            "\"You're terminated\" reminds me of the story in Simpsons Comics #129",
            "You guys are fucking with me even more than in an Italian porno",
            "Aliens In The Attic? More like (Insert racist joke)",
            "I'm begging you on my bare knees",
            "The Walking Office",
            "Smithers went the Michael Jackson way",
            "@pewdiepie, more like Pek(puke)diepie",
            "Mean Girls XXX: Suck Some Mean Dick",
            "Are you high, Ridley Scott",
            "Trump is one of the angry birds",
            "Is Austria and Australia the same?",
            "Are there any presidents who never got along ever, not even a polite handshake?",
            "What counts as fetishes and what counts as just regular sex satisfactions?",
            "Don't screw me over like a carpenter",
            "He's Derail Boy 101",
            "Damn, my hand is even drier than Mark Forster's directing",
            "When I have sex\nI'm gonna say\n\"I got jiggy wit it\"",
            "As we walk our path, one little spot not always be dusted in lines with nature.",
            "The mix between old and modern sorts of beats was a welcoming ingredience",
            "I will have red walls. The color of sex. Red dresses, wine (red). All very sexual.",
            "I left my brain at Wall-Mart",
            "Just imagine me charmingly exclaiming \"YOU GUYS\" in a wacky cartoon",
            "\"How do you want your eggs? Sunny side up?\"\n\"No, suicide up!\"\n*laugh track*",
            "You're up in your trousers today",
            "Soon we'll not be watching paint dry... but paint cry.",
            "He might be 55% a buffoon, but not 100% one",
            "I have decided I will have a Is-this-movie-really-that-bad once a week",
            "Snapchat, more like Napchat because it's so boring it makes you fall asleep!",
            "That was an oppositation joke",
            "Hold ye pouch, jissie",
            "Meanwhile, OSS waits for someone to put him out of his misery.",
            "Now, I don't dislike Chris, but he's not the brighest chalk in the chalk factory where they make chalk for chalkboards",
            "Help Our Swedish Friend Meet Pacino\nhttps://t.co/6NEwzwWOaZ https://t.co/CZRRccxM",
            "Afternoon... You mean, like 8?",
            "How will I have time to review the damn Air Buddies movies?",
            "(3/3) \n\nDon't get too loose, or you go caboose\nHey, don't kick me\nDon't dick me",
            "(2/3) \n\nNot in the mood to get kicked yeah\nOh you ain't King Leah\nStay outta trouble\nDon't make it double\nYou the boy in the bubble",
            "(1/3)\n\nGet off the ship brutha\nGet off his shit\nDo you wanna be hit\nWell I'm tellin', ain't worth it\nFire you don't want to be lit",
            "Illegal???\nMy God\nMurder? Pedophilia?\nA new Chuck Lorre show?",
            "why make one thread for every season instead of one thread for every season",
            "With naked, you mean completely like showing their organ?",
            "maybe watch the show before you go all moral Pete",
            "Jissie and tettie I made up",
            "I've had some weird wet dreams. One where I was a lesbian woman performing oral sex on someone",
            "What do they charge at a weed clinic?\n420",
            "As thy bidding be done, past be erased like a nickle be lost in the sand.",
            "Demise The Menace",
            "https://t.co/62DepGszoN",
            "Skrillex, more Killex",
            "Fuck, I hate losing my glasses\nFinally found them\n\nLost my right sock too\nFor God's sake",
            "I don't dick click",
            "I tried to make a poll titled \"Will the third SpongeBob movie be better than the second?\"",
            "A little Christmas photo: https://t.co/n0ZkoAu4AY",
            "I have a shortation of vocabular expressionism",
            "[type with your eyes closed]\n\nHello eve368j2 y8wvqr2 586ve87jt\n\n(Hello everyone how are you doing)\n\nHello everyone how are you siubf",
            "Super Mario Bros. (Before Hoes)",
            "I'm calm as a cooled down computer",
            "Even the dumb kid in Beethoven's 3rd got a date easier than me",
            "You ruined my joke, ya damn madhead",
            "Now he gets \"Italian food\" every night\nIF YOU KNOW WHAT I MEAN",
            "What is speech?\nBaby, don't shhhhh me\nDon't shhhhh me\nNo more",
            "I don't know, just throwing shit on a wall",
            "I see, I sea, I sense a scene\n\nNot a reference at all\n\nJust a one sentence poem",
            "Roarke is the diamond in the hay stack\n\nIt's hard to find him, but he's there and makes a difference",
            "Even My Three Sons have small story arcs",
            "Heading off to Lucia Movie Night. I'm Bram Stoked!",
            "Twitter is always a desperate place",
            "One summer I go to America. And maybe make Al Pacino autograph my Carlito's Way DVD",
            "What the garn are you talking about",
            "I don't think he's an outright Trump supporter, but he has smeared oil on his back too many times",
            "I dreamt that @davidduchovny died in a tragic accident. He got strangled by a fuel gas slang.",
            "Don't be such a judge, Reinhold",
            "That's homophobix",
            "!gayday",
            "Funny if there was a store called Worst Buy",
            "You're more obsessed with Rush than I am with the Timon &amp; Pumbaa show. And that says a lot!",
            "I think George Harrison died even younger than Lennon? What happened?",
            "Green Day, more like Green Lay(-An-Egg!)",
            "learn Rem as liquorice rem",
            "You are an Animaniac, Ryan",
            "Straight Outta Compton was really good. My dad fuckin' torrented a censored Chinese version though. Sex scene was missing",
            "(6/6)  A son of Christ\nHe's Apologist\nOh yeah, it's fuckin' true he's Apologist\nA SON OF CHRIST!",
            "(5/6) Whatcha wanna mess with HIM for, huh?\nWell you better not he's gonna shut yuh...... \nUP!\nApologist...\nUh uh",
            "(4/6) Apologist, he's Apologist, a son of Christ\nRunnin' along like sunshine, rise 'n shine EYEY!",
            "(3/6) No standin' in his way, let him walk yes may\nNot here to apologize, so don't fuck with him NO guys",
            "(2/6) He's coolio, not polio, you better not mess with HIM!\nWhat are you, dim?\nI better cut off ya limbs!",
            "(1/6) \"Apologist Ain't No Apologist\"\n\nApologist is cooler than he's ever been\nDamn you, ataeaf",
            "I really feel like I've been acting like a jerk. I'm sorry for trying to force you to do a review you don't want to. I went too far.",
            "Hello, Tormented (Bert I. Gordon film, director of Earth Vs. The Spider)",
            "I think you're fooling my pants off",
            "NANCY Sinatra?",
            "McDonalds, more like McShunalds",
            "If I go to space, I hope I find a wife THERE",
            "I will more than excise it\n\nI will exlice it",
            "Enjoy the hang of it",
            "I'm serious as a cold grave",
            "[What Does the Fox Say] makes Call Me Maybe sound like a musical enigma",
            "Don't even have time for my dick",
            "Am I the only one who has no idea who the fuck is Meghan Trainor\n\nI can only think about the Bongo Comics writer MARY Trainor",
            "My name is OldSchoolerMicRuler.",
            "This app is so convoluted and complicated that it makes Skype look like a beautiful fairytale by comparison.",
            "I've never understood how people take screenshots. I haven't even managed to do it once.",
            "Mate, I'm a film reviewer. I know how to spot subtle differences.",
            "Here we roll!",
            "Can't believe my computer screen is broken... Well, actually I can. But I don't want to",
            "Facebook (or Fagbook as I'd like to call it)",
            "[about Simpsons episode Tis the Fifteenth Season]\n\nIt's season 14, not 15",
            "I love how The Partridge Family explores both sides of gun control",
            "She could just be shy Chris, people find it harder to converse when they are",
            "I've wanted to make a top 10 list for the X-Files for a very long time. But for an obvious reason I couldn't: haven't seen every episode.",
            "Ask something more personal. Like, what are your hobbies, how was your day, what's up pussycat, etc.",
            "We talked about WITCHes, I started thinking about WIZards",
            "Christ on a frickin' shitsticle in the desert",
            "Just realized cuck is cock+cunt",
            "I forgot to show you guys this, but over a month ago I starred as a gangster in one of my friend's movies.\nhttps://t.co/9HKfV8vnnj",
            "Nobody has any idea what you are yacking about.",
            "my sister says the last picture is not of me.\nWhy the fuck would my mom randomly insert a picture of another baby. That makes no sense",
            "Just myself... EXPLODING!\n(Directed by Michael Bay) https://t.co/0OP2R1iJSU",
            "Shaun\n\nYou are too obsessed with me.",
            "One more season until @aljean jerks off over beating Gunsmoke.",
            "Trump won?!\n\nWhat the fuck, you've got to be shitting me!!",
            "Most statistics I've seen show that people work better when they have a crush on a colleague, it makes them happier and more entusiastic.",
            "@rephotsirch Quit cocking me, Chris.",
            "The best way to murder someone. Just trick a suicide consideration and push the person trying to help you off the cliff.",
            "how easy is that to confess? I know for sure I wouldn't want to tell anyone I know about that. Not that I actually have voices in my head.",
            "What's up, you all!",
            "Does this sequel improve on the second movie? We'll see...\n\nThe Land Before Time III: The Time Of The Great Giving 6.2/10",
            "shoke my head",
            "Yeah, he's McDonalds salt-levels",
            "Well, I guess if Beethoven can get a big break, so can you.",
            "Here I am in my Grizzly makeup: https://t.co/BjKCCIAhyO",
            "this is worse than your opinion on Stuart Little",
            "Now, Queen Latifah is just a pseudonym, but doesn't Queen sound pretty epic as a first name?",
            "This is my attempt at recreating a still from Sea Of Love in CC &amp; c form: https://t.co/BywEBG3FWd",
            "I'm not delusional, I'm lusional",
            "Don't Breathe is worth breathing for.",
            "Shit, I forgot to watch the second episode of My Three Sons with Patricia Barry!",
            "https://t.co/YEpBSPU1LD",
            "A completely neutral and very short opening post may be suitable if you are on some site like https://t.co/MZdiaTrpM4",
            "Noodle made me lose my respect for him... by pretty much a million miles",
            "Ingenuine...? Ungenuine...? Damn English language!",
            "Was 9/11 an inside job?\nAfter seeing a documentary about 9/11, I've really begun to become suspicious.",
            "Trump openly admitted he tried to bang a married woman, and can get away with sexual harrassment and assault because of his political status",
            "You constantly go on about how everybody is against you, how nobody understands you.\n\nWell, listen up Frankenstein.",
            "Why would I even want to fuck a hamster? There are plenty of real girls out there I can...fuck instead......eventually.",
            "WHAT THE FUCK, LAND BEFORE TIME X IS 84 MINUTES",
            "You know how Shakespeare wrote \"I think, therefore I am.\" Well, sometimes I am, but I don't think.",
            ":Ohhowyoumaaaaaakemefeelohhowyoumakemefeelohhowyoutuuuuurnme onohhowyouturnmeon:",
            "Right now it's even colder outside than Kate Beahan's acting in the The Wicker Man remake.",
            "Shauny, gimme your girlfriend.",
            "Wish you Stuart Little if you don't wish me good luck\n\nInside joke",
            "Jesus, I fouled up real badly.",
            "Maybe it's a joke about Frank Sinatra Jr. kidnapping (which his father started a kickstarter for so he could pay the ransom)",
            "Suck my dick, J. Stewart Burns",
            "*BREATHES HEAVILY*",
            "Don't \"oof\" me, motherfucker",
            "I literally just said Summer Of 4 FFFT 2",
            "What the hell\n\nWhat is talented actor Lili Taylor doing there",
            "After I ALREADY had felt the same urge during an earlier scene where Natalie Portman... touches herself.",
            "excuse myself to the bathroom (but 15 minutes later or so, or it would seem suspicious), but he just... fastforwarded it instead.",
            "I've been CLOSE to feeling an urge to jerk during a movie though. One time when I watched Black Swan with my dad I was almost gonna",
            "Opinion on Occupy Wall Street? [asked on October 1, 2016]",
            "Birth kid becomes birth man https://t.co/vHv0PBJQt4",
            "I *like* Kidney Trouble.\n\nWell, the episode, that is.",
            "What the fuck does \"Arnold Palmer\" someone mean???",
            "I wanted to pull a trigger to my head.",
            "\" Just shut up about Cleveland Show already so we can get back to talking about sex.",
            "Why are some people saying Family Guy's fifteenth season will be the last? Maybe 17, and who knows, even season 16. But 15? Highly unlikely.",
            "Owls are cool though. Especially Gary Owldman.",
            "House Of Mouse [thread] is neccessary though in order for more people to discover the show.",
            "Who's the most attractive of the main six Simpsons voice actors?... Which one of them would you fall for?",
            "Just stop yourself whenever you even consider posting something stupid.",
            "Jennifer Lawrence Of Arabia",
            "This D'ohmer defending makes me go D'oh",
            "I yabbed so much about the movies when I saw them",
            "So everything is fine, right? Hell no!",
            "Hate that expression [Netflix and chill] , please don't use it. More like Netflix and Shill",
            "There is nothing that disgusts me more than a parent hitting a child who's crying!\n\nDid you love her?",
            "when I get home today, I might celebrate even further by watching Meatballs!",
            "I checked my star marked mails (which I have for important ones),",
            "[pat isnt here atm]\n\nNot even Patch Adams?",
            "What is D'oh?\n\nBaby, don't grunt me\n\nDon't grunt me\n\nD'ohmore",
            "What is fraud?\n\nBaby don't trick me\n\nDon't trick e\n\nNo more",
            "I waited 23 days... *Finally!* https://t.co/etKHld3wR3",
            "Okay, fuck it, you only live 1/2",
            "Don't break up with her\n\nBreak in with her",
            "It's retarded to give in to Kim Jong-Un's fat ass.\n\nSorry, sorry.\n\nKim Jong-Un's fat fucking scumsucking ass.",
            "My Earl Is Earl",
            "Well, all right, guess I'll whip out a 5/10 at the end of it",
            "You are a rat in a rat maze.",
            "me and Egg are still in the same frying pan.",
            "Thanks for flipping off my joke",
            "Recite your adventure",
            "Hah\n\nThat's a 1/3 laugh\n\nNo wait, sorry\n\n2/3?\n\nNah, fuck it",
            "What is ART?\n\nBaby, don't draw me\n\nDon't draw me",
            "White as a kite",
            "There's no need to act like the FCC over a harmless little joke.",
            "I'll gladly think about myself as a \"mangina\".",
            "So yeah.\nI still talk about men's rights...",
            "Jesus Christ, even actors on Dads die now???\n\nWhat the fuck is wrong with this world?!",
            "It... It makes my head drop to the ground!",
            "November is just cold, dull and depressing... Just like FOX News.",
            "Is The Wonder Years a wonderful show?",
            "Lots of creeps and pedophiles at kik...Nothing but purely animalistic intentions.",
            "I apologize for this thread.",
            "Heck in the no and no in the hell!",
            "If I wanted to be alone with my crush, I wouldn't go \"Oh hey, how about I put on a mask and rape her? Now she's all mine!\".",
            "I think the ol' fashioned way of wanking is enough for me.",
            "I can suck my own toes, but it's not like an important ability. As for my wang... I might be in the minority, but I never have felt like it.",
            "jenhdfgnrjqepg nvjinvndjfvgnjnfvntwbfnj dn vjn c",
            "A seed in the grund who just needs some growth, then might blossom into a tidy flower.",
            "[when do you think you'll lose your virginity?]\nMy guess is: at 21 years of age and with my girlfriend. At her house.",
            "@OSS_txt \n\nTrippin' without drugs you are still flying the rainbow\nWell I see madman walking and I go \"Holy cow!\"",
            "@OSS_txt\n\nYou go on wearing your mustache and your funny little hat\nAnd nobody takes you seriously 'cause you ain't all that",
            "Hey Stupid Idiot your posts are crack\nAnd they are so damn puzzling they are off the track",
            "PedMoephile\n\nMoe realizes he can never get together with Marge, so he decides to go for Lisa instead.",
            "I don't like white rooms for pornographical content. Looks weird and throws me off",
            "I'm a fan of showtunes AND musicals",
            "Roarke is like a mystery to me\n\nAn uncracked egg",
            "Well, don't wound me",
            "Definitely not. *Rain Man voice*",
            "You'd be surprised at how many people think banging drunk girls is okay. I don't myself though",
            "Man, there are so actors who were in Law &amp; Order shows",
            "I remember how every Saturday as a kid, it was incomplete unless I got to watch House Of Mouse. Sounds cliche maybe, but it's true.",
            "[I Scream of Weenie]\n\nThat's fucking hilarious, NEEDS to be a real episode. XD",
            "I know I've never been your cup of tea/brand of coffee/flavor of soda",
            "I wouldn't say I *hate* the word poop anymore, but I'm still not a fan of it",
            "Green Day? More like Green Tray!",
            "Have now watched BoJack Hates The Troops. I quite liked Troops.",
            "Trump has a tower?",
            "Hope you have fun humping paint cans.",
            "The first episode of My Three Sons is like someone warming up before taking a swim in the water,",
            "I will tsk as much as I want, motherfucker",
            "Next time I watch that movie, I will think \"Wow, that's the woman from 2 My Three Sons episodes!\"",
            "They're not homophobes, don't worry.",
            "\" I was with a bunch of friends once who said \"faggot\" a lot while gaming which I didn't mind, but I didn't say it myself.",
            "I pretty much only use \"faggot\" for my scripts and for a joke every now and then",
            "My mom cut my hair, and afterwards, there was so much hair in the sink you could make a Subway sandwich out of it!",
            "Wow, Betty White has been on SpongeBob. Kickass.",
            "[Ryan]'s a bit of a hardened caramel",
            "Maybe I am a dude who needs to calm down...",
            "@Sethrogen ducks around\nhttps://t.co/OCUZw4QfAd",
            "Rogen ducks around https://t.co/OCUZw4QfAd",
            "Yet another hilaaaaaaarious joke about Trump's hair (we get it, it's funny-looking or whatever)",
            "Fuck, wasn't the correct English?",
            "*Body is dumped in the river, alligators eat it up*",
            "*Neighbors wonder about the smell, body is found, no funeral is held*",
            "Nobody cared about my tragedy.\n*hangs rope around neck*",
            "I do believe in marriage. I'm just scared of it.",
            "\"Tenth grade\"? The hell kinda crap is that? You should be at a gymnasium by now.",
            "Jesus, who pissed in your lungs?",
            "Chris, do you have wool in your ears?",
            "Well, fuck me with a stick!",
            "So now her ex-husband is dead. Dead as a doornail. Sorry, it's hard not to reference A Christmas Carol, hehe.",
            "you know what? She still looks like Robin fucking Williams!!! :X\n(No offense, Robin)",
            "I binged on Fresh Prince Of Bel-Air with a pal once",
            "What the heck are you smoking in your daily life?",
            "All right, time to watch a classic Family Guy episode from my DVD, Brian The Bachelorette, haven't seen that one for very, very long",
            "I have seen Rush Hour, but not heard Rush",
            "\"Dora The Explorer\" was horseshit from the very start.",
            "Much ruder was commenting \"fuck you\" on me celebrating MY TWO YEAR JUBILEUM.",
            "Jesus ChrICEt",
            "Come back, my dear! COME BACK!",
            "The member that keeps drawing you back into the site like a fisherman pulling up a fish.",
            "This guy's a real work of miracle!",
            "Hope you have a great black birthday, mister.",
            "First word: Not sure, could have been \"lampa\" (lamp, but pronounced differently.",
            "I actually started writing a pilot for a mob show once\n\nI called the show You Can't Lie Into Falcon-Blue Eyes",
            "There is a certain power to a phrase like \"I just took a huge SHIT, it was FUCKING crazy.\"",
            "The worst thing said by a human is \"renew Mom for a second season\"",
            "It's like someone would say to me ONLY 80s KIDs WILL UNDERSTAND\n\nI watch DuckTales and Who's The Boss?, go fuck yourself",
            "[message to @AlJean] https://t.co/mJQVveTjTG",
            "OKCupid? More like OKStupid!",
            "Tinder? \n\nMore like TOUTER",
            "[is your refrigerator running?]\n\nIt's running even faster than Justin Timberlake in Runner Runner.",
            "FXX? More like For FuXX's Sake!",
            "[someone asks if OSS is mentally retarded]\n\nOnly if I say something stupid like \"Oranges are never orange!\".",
            "Can we go back to just talking about the fucking Shrek movies instead?",
            "I've oddly enough been invited by a Klingon convention,",
            "I'm calm as a palm",
            "I'd really like to see your Law &amp; Order-esque defense on why your \"bitch\" comment didn't warrant an infraction.",
            "If you ask this \"oldschooler\", it will be crap.",
            "I'm so bored of Trump humping",
            "Why did you act like it was Neighbors 2: Sorority War?",
            "I suddenly grabbed a lamp post and started singing \"I'm singin' in the rain\" and she laughed like crazy",
            "Drillbit Taylor looks good.",
            "Watchmen is crap. I only remember one thing: ice dick.",
            "Okay, here's what you gotta do...\nFlip off milk",
            "I'm just a sole pathetic man feeling like a discriminated blackie in the 60's.",
            "Hehe, I'm looking for Justin Bieber. That pot-smoking li'l bitch.",
            "Everything's dead calm here, okay? It ain't gonna be no Billy Zane going nuts.",
            "I guess irony hit back at you like a hammer!",
            "The hormones are still running, especially when it comes to attractive female TV stars.",
            "I will have to research myself a little on CP first though, just to have a general idea of what comes with it.",
            "Brad Anderson is fucking alive",
            "But still, Ryan, you've got to stop wearing that top hat. You are not a moderator anymore, you know!",
            "Bravissomo",
            "there also have been days where I've been posting frenetically",
            "I just realized that I'm absolutely madly curious how you guys laugh.",
            "There are too many lines to read between.",
            "Don't Rush Hour me, Egg.",
            "[Get Smart?] That's an action comedy movie by Peter Segal, not a show.",
            "Sorry Bordertown, but you just drove yourself over again.",
            "Haha, I'll be damned! Joseph Gordon-Levitt starred in Treasure Planet!",
            "The only instance where I've gone \"What? Really?\" is when I was told kupomog and Shaunbadia were a couple.",
            "There hasn't been any luck at all. I will never find love ever.",
            "I don't make ridiculously dumb threads... as often. I'm not gonna say it never happens since it always happens by accident",
            "Man, I have two Bordertown episodes to catch up with... Shit.",
            ".@Tom_Sequitur A 40 minute video which is nothing but sexism and \"clever\" NHC bashing sounds like skinned-dog levels of torture.",
            "please correct the last poll option to \"ASSHOLE\".",
            "They want me to pay with dollars. That's right, DOLLARS. Do I look like an American to you? Am I fucking Bruce Willis?",
            "If I sound dumb, it's because I'm starting to feel more paranoid than Jacob Singer!",
            "Please tell me this is just a nightmare. https://t.co/pI2vLLDftq",
            "Even if I did have a girlfriend, I'd still hate the holiday since it puts big pressure on me and I wouldn't be sure of what to do",
            "[review of \"Aliens\"] The aliens returned... with a BANG!",
            "How can I just sit back and relax when the terrible writing hits you in the face like a hurricane",
            "Happy motherfucking, shiteating, cocksucking, cuntsucking, flippin' Valentine's Day. Yay...",
            "This gal ain't no Glenn Glose, I'm telling you.",
            "Who is really the seducter here?",
            "Zane is stressed out, but the horribly confusing dialogue makes me bewildered over what it possibly could be.",
            "I FEEL LIKE A COR-NERSTONE OF GOD'S GODDAMN PLAY-GROUND.",
            "The Kentucky Fried Chicken Movie",
            "Edit: Nevermind, that site doesn't even have \"Sweden\" as an option when it comes to which country you are from\n\nEdit 2: Nevermind, it did.",
            "CHRIST! That took a long time! I can finally stop throwing up now.",
            "I can hear my mom having sex with her boyfriend right now... I feel so sick I can't even describe the feeling!",
            "Do you oil the sausage? Grill the steak?",
            "https://t.co/z2LpUeVKkH",
            "@Tom_Sequitur https://t.co/em1gJPGlTi",
            "@Tom_Sequitur I can't believe I have to restate I will never ever do a comeback video. EVER.",
            "@Tom_Sequitur You put a lot of time, but not much thought.",
            "@Tom_Sequitur u disturb me. For the love of God, go get some help. How you even have a wife with delusional thoughts like these is beyond me",
            "My next video will be part 1 of my reading of I Am Legend.",
            "I'm buying Danish pastries for everyone who trashed on @Tom_Sequitur",
            "\"It worked in the 50's\"\n\n\"My wife likes it\"\n\n@Tom_Sequitur's top-tier arguments for why just randomly groping girls is A-okay!",
            "I'm calm as a pillow, man.",
            "It's official. By this point, your IQ has dropped from a 1 to an 0.",
            "PLEASE. Stop embarrassing yourself any further.",
            "2/2 And since it's up to 2 hours every time, it's getting pretty exhausting!",
            "1/2 Man, I've been sitting in the same sofa at school about 3 more times now waiting for the girl to show up again.",
            "I'm not [retarded]. I mean, I went at a special education school for three years, so maybe I was back then. But right now, can't say I am.",
            "[Pedarist is] when you at an old age are attracted to girls it technically is legal to have sex with, but they are still way, way too young.",
            "I know who I am. I'm not some marionette doll that you can control.",
            "2/2 He said...  \n\n\"I might have to drill.\"\n\n\"You can do anything you want to me, baby\", she said.\n\n15 minutes later, she was dead.",
            "1/2 Once, there was a whore who went to Dr. Alan Feinstone, a dentist and when he had examined her, she was told she had holes in her teeth.",
            "While this thread might not be your brand of coffee,",
            "You are talking into thin air.",
            "Mad World - The OSS Version https://t.co/Q43ZiOJ1mS",
            "If I ever have kids, I'm having sex in the windshield so nobody catches us in the act",
            "This may sounds cliche, but I once [jerked off] in the closet",
            "Easy man, I'm just jiggling your balls.",
            "To protect the identity of my family members, I've blurred out their faces and clothes. https://t.co/k5Ig8Cm0uo",
            "Netflix? More like Netdix.",
            "If I happen to become romantically involved with a refugee, I would be sucking twat, not dick.",
            "According To Jim? More like According To Scriptwriters With Unoriginal Ideas!",
            "Do you see any kid going \"Oh dear mother, I could go for some celery right now\"",
            "This ain't no SpongeBob people, Oz is RAW.",
            "I can watch an episode and laugh my heart out, then watch an episode and feel like an eartquake just shook this planet.",
            "Oh you silly lilly piece of willy.",
            "Cram it, Cleveland.",
            "What the hell is AT &amp; T?",
            "The Big Bang Theory? More like The Big Bang Fairy!",
            "I searched for CP porn once...\nIt sucked.",
            "Desperate Housewives Of Fat Tony",
            "I'm giving this series a sincere chance and know I'm not gonna get Van Gough paintings.",
            "At least when I make a dumb thread, I don't do it intentionally.",
            "Wow, nobody cared about my epical wank story :(",
            "[talk in movie references]\nYou may feel like you are THE FRESHMAN at first but don't worry, you'll get into IT!",
            "Eye contact and body language often speaks to itself.",
            "Romance is actually one of my favorite genres, but unfortunately it has let me down a lot more than once.",
            "Sorry for being unclear.",
            "I'm honestly so bored I'm depressed. That is not a good sign.",
            "I have, indeed, no idea whatthehellisgoingon.",
            "I then expressed my hate for it by fucking Limb off.",
            "I asked for Kiefer Sutherland movies [for Christmas]",
            "It's not a tube Bob, it's your birthday!",
            "I think the reason [The Force Awakens] has quite an overload of comedy is exactly because it's owned by Disney.",
            "If you give up waffles, I will rip off your tongue like in Dead Silence.",
            "my post was Snowpit-esque humorism.",
            "Watch out I'm the danger of the streets here get outta my way yo motherfuckin queer\nIf ya don't mess with me, I might spare you wait and see",
            "E.T. go homo",
            "I always hold the door open for the ladies. It's the right thing to do, matey",
            "[Acclaimed movies you didn't like]\n\nTransformers",
            "Invisible mode? More like Inpissible mode, am I right!",
            "Since we don't celebrate Thanksgiving in Sweden, change my name to Fucksgiving.",
            "the characters were flat as water",
            "That sentence doesn't make an oita of sense.",
            "This guy is the SOBway of Subway.",
            "But I don't want to feel like a bitch...",
            "Wilbur The Masher 10/10 (\"Masher\" is an old expression for \"sex offender\"- Anyway, fantastic episode)",
            "I don't think dicks are neccesarily ugly, I'm just not attracted to them.",
            "Do I like to look at my own? Not exactly, but I don't think my pecker is hideous.",
            "Love? There's only misery",
            "It hasn't been going well with the girl I met\nShe has a...partner. \nFuck it all\nMy life's a big fucking joke",
            "I do mostly say bit, but in this case, I think the harsher word bote is more fitting",
            "I ... pressured another teacher to buy me a lottery ticket. Me never did though \n*He",
            "Wondershare... Or as I refer it to, not so fucking wonderful share!",
            "@joelcjoelc, don't ever attempt again to write a Treehouse Of Horror. Seriously, I'm warning you!",
            "Hold on, what the hell?! It's called Treehouse Of Horror, not \"Retarded @AlJean satire\"!",
            "I go \"Hey, I'm gonna masturbate with my dick\"\n\nFace it, when you are gonna wank you think about your organ that you will use it",
            "Oh, Dan Harmon is a show?",
            "It doesn't matter what it was, it is a thing for the past",
            "5.5/10... No wait, you know what? 5.4/10",
            "Rape jokes have to be well-timed",
            "How am I a cunt for not liking a shitty pre-school show about annoying ponies?",
            "No more rape-puns from my part XD",
            ".@mattselman Cue Detective? More like Cunt Shitective!",
            "RT @pkkao_: @OSS_txt Jeffrey Katzenberg is Hamm from Toy Story/Cliff from Cheers",
            "The lines were razorsharp in the wittiness",
            "Words can not describe how pointlessly derivate this episode was",
            "Jeffrey Kasenberg? Who the hell is Jeffrey Kasenberg? Am I even spelling it right?",
            "What is food? Baby, don't eat me!\nDon't eat me!\nWhuuuuouuuu\nWhat is FOOD?\nBaby don't EAT meee!",
            "Kickin' A Puppy - the new smell from L'Oreal",
            "\"STAY! Ooooooh-ooooooh... STAY! Ooooooh-ooooooh... \" (If someone knows who made this song, please inform me)",
            "Like an angel struck down from heaven.",
            "He didn't answer if I also could use Tinder on the computer, since writing a lot on mobile is plain exhausting and uncomfortable.",
            "She could be taking a shower, but then where's the sound of the flushing water?",
            "After calculating, I think I've reviewed... 36 episodes.\n \n Holy shit.",
            "What a runtin' cunt.",
            "Wankfest is on, folks",
            "Action?\nYou mean the sex?",
            "My favorite episode is probably Proper Condom Jokes\n\nJust GENIUS jokes throughout",
            "Oh holy ave Maria shitsticks.",
            "Come home and fuck me, faggot",
            "I can say fuck, cock, cunt and faggot and nothing happens!",
            "I have started saying \"motherfucker\" sometimes when I get hurt.",
            "\"Gaaaaaardeeeen of looooooove!\"\n...\nCome on, it's a \"Meet The Feebles\"-reference, people :P",
            "Fuck my life",
            "We have been on pretty hot ice with each other.",
            "I'm tired of being the only user on the forum who has seen this movie, so I figured you could be the first to see it too!",
            "Terrible quality of the comments.",
            "I'm a fucking squirrel and cracked a joke",
            "I didn't say I would throw porn in their face",
            "I hate the word \"bae\" so much it burns inside me.",
            "For some reason I read \"altered breast\" at first and wondered what the hell is going on here, haha",
            "Who are you to control haircuts on women?",
            "Are you flippin' kidding me",
            "I can't even look at regular sex anymore, it's gotten so boring.",
            "With so RIDICULOUSLY many crime shows existing, my head explodes.",
            "@OSS_txt ...uck?",
            "What the f...",
            "Today I'm going to see Spy at the cinema!",
            "I ain't got NO beef with this cow!",
            "You guys make me want to puke.",
            "Hey, even I have my limits.",
            "The animation looks someone cluttered on a piece of paper",
            "Pulp Fiction is a masterpiece and [The Room] is unintentionally hilarious trash, both of those movies has a gastronormous quotability.",
            "You edited your comment, motherfucker?! I'll fuck your wife",
            "Flash is a horrible program. I'm animating on Photoshop.",
            "Watchin' the ol' horror flick Ghost Ship",
            "This of course really pissed me off, to the point that I even gave them the finger. He got furious and followed me on the tram to beat me up",
            "Earlier today, one of two guys walking by me said \"Look at Harry Potter here!\".",
            "At first I accidentally read the thread title as \"SCROTUS APPRECIATION THREAD\", haha.",
            "\"Too long\"? I think it has a perfect length.",
            "Crap on a cracker",
            "Goddamn neurotypical sonofabitch",
            "What the hell is pussy residue?",
            "It kind of botchered the tweet\n\nLike an overextended @AlJean joke",
            "The sex scene in Donnie Darko is hot, that's all I know\n\nI think Donnie Darko is a freakin' masterpiece",
            "Nothin' new.",
            "That burn hurt so bad I'll have to get myself to a doctor!",
            "I was creeped out and said \"Fuck you!\" to get her attention.",
            "You can't say \"fuck\" or \"shit\" in TinyChat?\nFuck this shit, that does it for me. I'm never entering the TinyChat again. Total piece of shit.",
            "The only thing worse than a shitty day is my shitty self.",
            "Just a stupid movie idea I came up with when I was bored http://t.co/GTOP7D4Nov",
            "Fred Claus is freaking garbage",
            "RT @AlJean: @OSS_txt You realize my mother reads these?",
            "Can AlcoJeanic Bullshit- uuuuh, I mean, @AlJean, pull of a great series finale? Or will it be the biggest failure the world has ever seen?",
            "If those sons of witches won't do anything about  this bulldung soon, I'm gonna raise heck here!",
            "everyone now will look at me like a fucking clown",
            "Urkel is lying on the floor, with a bottle of vodka beside him. \n\nHe's drunk",
            "I don't even use lube though.",
            "What were you even thinking with the four latest tweets? They are just depressing.",
            "I don't see the least bit of humor appeal in them and I'm actually even quite angry you uploaded them.",
            "This time you've gone too far. I can handle embarrassing and stupid tweets, but the latest 4 are just depressing.",
            "A rant about why I hate my life is not OSS_txt material, for fuck's sake.",
            "As long as you don't make Travis' mistake, you should be fine.\n\nI was just referencing DeNiro's character from Taxi Driver.",
            "The only gif I've made is one of myself exploding.",
            "I witness people hook up with other chicks like bread and butter while I just keep having it worse",
            "I'm not even a chick magnet. I'm just a stupid fucking loser",
            "Why am I always so goddamn non-important? I'm just a measly ant. I mean nothing. Doesn't matter how nice I am, I'm still just a fucking ant.",
            "I've been flirty five million fucking times",
            "Whatever, just stop pointing eyes at me and keep to the idea of the thread.",
            "TImothy Bailey is a terrible director who literally brings zero soul with each one of her episodes.",
            "[Seth Macfarlane] is far from the guy who makes the world's most offensive jokes. I think old Disney-cartoons are much worse",
            "Yes, I actually animated the dick at school",
            "Viener is a weiner? But which weiner ain't THAT much a... I lost my train of thought.",
            "I wanked with the stupid childlike thumping-aganist-the-sheet way and heard my mom next morning talk about how she \"heard a bonking noice\".",
            "I bought The Recruit, only to discover it was a region 1 DVD.\nSON OF A BITCH!\n[later]\nNobody cared about my tragedy\n*hangs rope around neck*",
            "Well, uuuh... at least I got laid?",
            "I never thought a thread about an Hitler ice cream could get so fucked up.",
            "I'm gonna watch a real horror classic: My Bloody Valentine! :D",
            "people look at me like I'm a freakin' party crapper when I mention my hate for [What Does the Fox Say?]. Ridiculous.",
            "[call me] \"Maybe\"? How about NEVER!",
            "I hate the word \"poop\". I can't stand it.",
            "[And, more importantly, did you bring a date to the prom?]\n\nThe girl I have a crush on is in second grade, so... no.",
            "Geez, just say \"masturbate\" or \"wank\". Don't be prudes.",
            "Where were you when I was here and you were there while you were there right there\n\n Also, torm, what the HECK are you TALKING about",
            "Well... *insert extremely crude sexual references*",
            "Also, what the heck, if it's called oral SEX, then dammit, it's sex.",
            "I'd even say pretty many would find a huge dick unappetizing.",
            "How doesn't oral sex count? I've always thought it counts! I mean, you stick your tongue on someone's genitals, that's as sexual as you get!",
            "We ain't talkin' about trees buddy, we talkin' about SEX!",
            "Mother Earth jerks off God?!",
            "Happy birthday, you wonderful son of a cunt!",
            "Not to mention other atrocities like Umizoomi, Wonder Pets and Paw Patrol\nWho the fuck is behind all these lazy boring shows?!",
            "Jessie is even worse than Hannah Montana, can't believe people like that show more\nFuck's the matter with the world",
            "Marge Gets a D - A more graphic look into Homer and Marge's sex life.",
            "I am also a penis",
            "Like seriously, fuck the fuck off.",
            "[posted in may]\nEnjoy your flippin' Thanksgiving dinner.",
            "it cracks the shit out of me. I'm going nuts.",
            "I'd call you so many names you'd need more than ten fucking fingers.",
            "Christ on a bike",
            "[in Times New Roman]\n\nYeah what the hell, Times New Roman is the worst font ever.",
            "Do absolutely not agree.",
            "I thumb 'em as I sees 'em",
            "[are autistic people funny?]\n\nThey are.",
            "Who needs porn",
            "[thread about Last Man on Earth]\n\nDammit, thought you were meaning the movie The Last Man On Earth at first.",
            "Celebrate [your birth] by crawling back into the womb and pop back out!",
            "You are the walrus, eh? Well, I'm the human! And I... don't... give... a... FUCK!",
            "Here's some things I would do if I was a moderator:\n\nThe color of my username would be that of a rainbow.\n\nbecause it looks cool as hell.",
            "Here's some things I would do if I was a moderator:\n\nI would not infract someone for saying \"fag\" if it doesn't have a homophobic intention.",
            "For every infraction, a \"What the fuck are you doing, idiot?\" thought passes my brain.",
            "Depressed, Jon becomes desperate for intimacy and starts having sex with Garfield.\nBut is it consensual?",
            "Hehe, I know, that clip is hilarious, and I have friends with Asbergers",
            "I have my own term [for Zombie Simpsons]: \"Big Brother\"-level.",
            "IT WAS A FUCKING JOKE!\nA. FUCKING. JOKE.",
            "A 106 minutes long nightmare with Jennifer Lopez and Alex O'Loughlin.\n Happy freakin' Easter.",
            "Zup, handsome",
            "I dare not answer that question, as it is odd",
            "\"Oh no! Oh no! You screwed him up! You crackwhores!\"\nAlso, that outburst was a parody of the ending to \"Planet Of The Apes\" (fun fact).",
            "Watch your language",
            "Am I regularly?",
            "My favorite way to peel [a banana] is tearing its goddamn soul off, because bananas suck.",
            "He explained why he posted those pictures and his intentions were non-pedophilic.",
            "I was part of G-klasserna, a special department for autists.",
            "Freakin' have a fuckin' happy freaking birthday, fucker! :)",
            "I remember when I used [IE] and forgot to delete my history so that dad got angry at me and grounded me from the computer for a month or so",
            "A sighting\n\nA sEYEting\n\nMickey Blue EYEs",
            "Can't even post a fucking thread about Donald Duck fan art without being ridiculed.",
            "So in the end, Smithers rape Mr. Burns. Burns gets angry, calls Smithers a faggot and fires him.",
            "Imgur fucking rotated the pictures, anyone who know how you can rotate them here? FUCK YOU, IMGUR.\n\nFUCK. YOU. IMGUR.",
            "Where the funky rapper is? Well, in CC &amp; c.",
            "The more of them you are forced to watch, the crazier you go. Vines are the cancer of the internet!",
            "Guest starring @taylorkarras and 1010011010 debutes in his role as Timson's boss! https://t.co/SfrqGmO4rj",
            "Brilliant satire of special ed schools, and I've been three years at one myself",
            "Because apparently sex is a big huge purple monster no children should get close to.",
            "God-fucking-damn it! Why the cocksucking fuckin' cuntin hell? This is fucking upsetting as buttfucking, asslicking dickshitting fuck!",
            "I just thought of myself as a plague",
            "She yelled plenty of stuff, including that I was \"obsessed\" over her and shit.",
            "Ugh, somebody taking a picture with a dog. You know which kind of picture I mean, so I'm not gonna use the expression!",
            "\"Listen to @ryanooo, he's a smart guy.\"\nOh wait, nobody ever said that. :burnsauce:",
            "No idea to be going much Apu about nothing.",
            "you reference what I call, the Virginity-Rape-Controversy.",
            "Black comedy is a really wonderful art form.",
            "I was just jestering since you, you know, are one of the top 3 most British users.",
            "@mrtimlong @mattselman I wrote a variation of the line from BehindTheLaughter once; \"Stop sending me this SHIT OR GET the fuck OFF THE POND\"",
            "I experienced a whole lot of feelings. They were a mixture of happiness, nervosity, sudden sadness and feeling of ambiguity.",
            "Fuck you, Chuck Lorre",
            "This is literally the worst literal fucking literal shit, literally.",
            "The Big Book Of Simpcest",
            "[how do you pronounce \"LOL\"?] I pronounce it \"Worst fuckin' idiom ever\".",
            "Sorry for sounding like a bitch, I didn't mean to.",
            "Potatoes are awesome",
            "I'm watchin' you, buddy! http://t.co/0VqCIaUnVT",
            "YYEEEARRGH!!!",
            "@ryanooo I don't know, I think it can have some really snappy one-liners and I greatly only most of the characters.",
            "I've never laughed so hard in my life!! FAG",
            "I'm tired of people being called out as homophobic or some shit just because they say something like \"fag\"",
            "She was struck by fever. Fuck me.",
            "I sometimes go back and change older posts so the text is black.",
            "Insane Clown Poopy",
            "Give it up, pal",
            "HOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.\nHOLY FUCK.",
            "Hell, I don't even need porn, I just watch the... scene from \"Blue Is The Warmest Color\"... 50 million times...",
            "They Have Escaped is one of the most uncomfortable movies I've ever watched. 40 minutes of the movie was like being chained to a nightmare",
            "When you are at it, also request a smiley where two dudes are having anal sex.",
            "I've forgotten my password, so I can't log out.",
            "Now my respect for you fell with a thud.",
            "http://t.co/bH5TYVo6ul",
            "I don't want to tell her I like her (at least not how much I like her), but I also can't take what a fucking doldrum this is!",
            "a satire of the intimacy rules of work policy http://t.co/yitVpi01N4",
            "Let's go on to discuss the SEXY, STEAMY, HOT OUTRAGEOUSNESS.",
            "make way for steamy sex scenes!",
            "What the hell, Lisa and Milhouse are married. She doesn't even Milhouse, for Christ's sake!",
            "I don't necessarily think I'm better, just that I am a lot sexier.",
            "CRACKELATED\n\nAnd yes, it's a real damn word\n\nEven a goddamn poet used the word",
            "I want to rip out my eyes and give it to a dog! FUCKING COCKSUCKING FUCK, WHAT THE FUCK WAS I WATCHING?!",
            "what in the blue-green-yellow-orange-purple fuck is the matter with you?",
            "Let me just ask her something: Fucking idiot?",
            "Anyone has fantasized about having sex with their teacher, haven't they?",
            "ARE YOU FUCKING JESTERING WITH ME, HUH?!?!",
            "Is it just me or are librarians adorably attractive?",
            "\"One tit\"? What do you mean, \"one tit\"?!",
            "every time I accidentally say a swear word stronger than \"crap\", I obviously never regret it.",
            "Dwarf jokes never get old.",
            "FUCKING PIECE OF SHIT \"EMOTIONAL\" COCKSUCKING LOUSY-ASS HORSESHIT MOMENT, FUCK IT ALL!!!!!!!",
            "I should probably get a haircut soon, but eh, there's no rush.",
            "Here's me in my pyjamas shirt,'cause why the hell not. http://t.co/PqXWup5qTS",
            "Well, I'll be a son of a OSS!",
            "I'm not that fond of the word \"penis\", so I rarely even use it. (One of the rare exceptions was the phrase \"penis-sized fish\"",
            "\"Dick\" and \"wang\" is also acceptable.",
            "What do you mean \"can't tell if they are women or not\", they have tits",
            "W-who said it had to be rape?!",
            "No, it wasn't a error. It means that having anal sex with a co-worker can get you fired.",
            "[HBW: \"watching a child play who wants to be a millionaire\"]\n\nYou mean the movie Child's Play?\nThat's a classic",
            "You are trying to fold me into something I not am.",
            "Are you a vinyl on repeat? Say something constructive instead.",
            "And how is this kind of nudity illegal? It's meant to be comic, not sexual.",
            "plug in your DVD and watch the masterpiece which is Scarface",
            "I saw Nightcrawler at the cinema today",
            "Glorified porn?! Well, in that case, it's the most well-written porn I've ever seen!",
            "I haven't had a acrive sex life yet",
            "they will be like regular dicks, only more rectangular",
            "In a season 2 episode, Timson and Lindin become a highly unlikely couple. But Timson wants her to promise him she'll stop raping people.",
            "Why should I hire him just so he will molest me?",
            "As far as I know, I haven't heard about such a thing as rape cancer yet.",
            "You are just fishing without flute now.",
            "Seriously, no Guy Ritchie fans here?",
            "So? It's not weirder than talking about toothpastes.",
            "Guys... Whoever is selling these half-naked dolls... is a pedophile. Yep.",
            "Finally you get to your senses, knucklehead!\nGood to know, dunderhead!\nAre we done here, you hammerheaded yahoo?",
            "But I felt like making it. So I made it.",
            "OldShooliusius 4:34 would in this situation say: When love doesn't come your way, it's as still as a frozen water drop.",
            "Here is a fitting quote from OldSchooliusius 17:31: Do not question thee OldSchool, just grip it.",
            "2000 was a splendid year for movies!",
            "You can't stop me.",
            "Post whatever the fuck you want. - OldSchooliusius 14:12",
            "Stop being irritating.",
            "Now, can I go out without you tracking me down to tell me to speak English the non-L. Jackson-way? Thank you.",
            "I WAS WATCHING A MOTHERFUCKING DISNEY JUNIOR SHOW!",
            "May sex commense now!",
            "I want my Halloween-name extended to November 2, then will change it to AlcoJeanic Bullshit.",
            "I'll never use \"faggot\" outside of my movie scripts, deal?",
            "Drat it, rat it!",
            "Goddamn 24 hour cocksucking rule.",
            "Today I confronted my biggest fear:\nGoing into a porno shop.",
            "Where the hell is my free rape joke, you S.O.B.?",
            "I love you all, thanks for the gratulations! :)",
            "Greek women are really attractive, but for some reason there's not much porn with them?\nWeird.",
            "Why are you complaining about my damn hyphens for?? I can write a hyphen inbetween to make it flow together easier. Christ.",
            "Will be kinda interesting to see how The Clockwork Orange-parody paints Homer and his pals as rapists",
            "Funny thing, I read Edgar Allan Poe's novella \"The Black Cat\" today",
            "I ain't that special, homies.",
            "I hope their viewership drops down to zero and they get raped by Harry Styles",
            "Well, talk about being fucking militant. Coming from a A GUY WHO HAS GLASSES, DIPSHIT.",
            "Glad I don't live in USA!",
            "Call me odd, but a red-haired with braces and glasses is a killer.",
            "Whoever created this deserves a kick in the ass.",
            "So... thoughts?",
            "When I'm at dad I do it every day except for when my sister comes over or when I'm too tired (not that often, but it happens).",
            "Jesus, @ryanooo. You are a moderator, act professional",
            "Who FUCKING CARES if it matters to the story or not?",
            "I only watched two pornographic videos yesterday.\nThat's less than usual.",
            "Just myself... EXPLODING!",
            "I like this verse in OldSchooliusius 5:86:\n\"This is all bullshit and you should immediately stop what you are doing. Watch a movie instead.\"",
            "B is for Bitch",
            "Damn it, damn it, damn it, damn it.",
            "A very guilty pleasure...",
            "I prefer a complete pervert who helps three people than somebody who just does it randomly.",
            "Well, like I even care... faggot.",
            "[3:16] I don't the word \"cunt\" is taboo...\n[3:18] Why did I make this again?",
            "I try to think so little about how I've not had sex as much as possible, because sometimes it horribly depresses me.",
            "How about you don't know what real shit is because you are one yourself?",
            "please stop sending me this shit or get the fuck off the pond.",
            "Ah, the magic of innuendo...",
            "You are acting like a fucking immature asshole right now.",
            "Do you think this is funny? Funny like a clown?",
            "Everybody wants wet dreams, to dream about having sex with no issues in just about any way! Do you think I'm a perverted fucking idiot?",
            "Enjoy your fucking coffee, you delusional fuck!!",
            "If he aims for wet dreams, he sure doesn't do anything to deserve them.",
            "Are you subtly insulting me here?",
            "Well, go post in a fucking Wire-thread then, we're talking about Oz.",
            ":facesmack::facesmack::facesmack::facesmack::facesmack::face smack::facesmack::facesmack::facesmack::facesmack::facesmack ::facesmack:",
            "GODDAMMIT!!!!!!!",
            "Yes, this is the episode where Mr. Burns tries to open the jar of pickles! :LOL:",
            "Sharap",
            "\"Homer Vs. Dignity\" and \"Trash Of The Titans\" I at least somewhat GET people hate. But \"Lisa's First Word\"?! What the FUCKING FUCK?",
            "You hate \"Lisa's First Word\"? You motherfucker, you!",
            "Fuck you, chump.",
            "Wow, really thought this would garner more discussion.",
            "Yep I am a weiner!!!",
            "@nohomers_txt [classic OSS https://t.co/BLmjpV4AD6]",
            "RT @AlJean: @OSS_txt My ass is kind of big, thanks for the suggestion!",
            "And fire @aljean's ass off right fucking now.",
            "I never thought I would agree with all the others, but... For the love of God, make @mattselman a showrunner.",
            "Since you are a hamster, it means you are pretty stupid.\nBut happy birthday!",
            "I thought I understood almost all of it. Turns out I din't!",
            "I swore not to have any low-brow lesbian jokes, but... Heck, a *few* of them can't hurt, right?",
            "What happened in that porn thread should never happen again.",
            "A doll I made of myself plenty of years ago. It had hair on it at first, but the glue worn out, so it fell off. http://t.co/oVNkZOw6m8",
            "I was curious on Finnish porn if it could even be remotely good, but couldn't find it anywhere.",
            "???????????????????????????????????????????????????????????? ???????????",
            "My posts look pretty damn odd as separate tweets.",
            "\"Hate boner\"? What hell kind of word is that?",
            "What do you think about saying \"thank you\"? I hate when I have to say it several times during a few minutes, that's where it gets irritating",
            "@dogbertcosplay [sure]",
            "I feel so frustrated that I haven't had sex that I could go into a limbo Inception-style and control my life by living in my wet dreams.",
            "\"Stoop\". What a funny word. It's like \"Stop\", but at the same time not.",
            "One of the characters is a female rapist, who I created as a protest against the general conception that basically only males are rapists.",
            "I remember once when I thought I had invented \"cuntlicker\".",
            "you are mistaking me for Viagra!\" Nice comeback.",
            "Nosferatu would've been very odd with the vampire saying \"I'll suck your blood, you little fuck!\"",
            "Do I look like I'm in a jestering mode now?!",
            "Urkel: No, it's true.\nDoctor: Just as true as Sofia Coppola is a great director.",
            "[OSS is told to stop backseat moderating] No, I'm not a moderator.",
            "I wouldn't mind a lap dance from my English teacher ;D  \n\nP.S. Because she's fucking hot.",
            "Username: OldSchoolerSimpsons \nReason for absence: Going on a gangrape-party\nLength of absence: Till I'm done with all of them",
            "No offence, but porn always have shitty stories",
            "Not so sure guests coming over would like sleeping in a cum-soaked bed.",
            "If you don't try out everything, you won't get the chance to flop out your willy.",
            "I jokily created a \"Rape And Re-Jew\"-thread, which turned out very controversial.",
            "\"The only thing stronger than your precense is the love surrounding both of us.\"",
            "I doubt saying \"Oh man, I just had the faggiest day\" or in jest saying \"Wassup, nigga?!\" is too serious.",
            "And what the fuck is \"jizzle\"?? What was I thinking?!",
            "The moaning? (Preferably realistic-sounding one, not overdone as fuck)",
            "Personally I just am totally disgusted with the new CGI-animation in \"Bob The Builder\"",
            "Stuff like, \"Hey, you fucking faggot, you suck, nigga\". That definitely gets you a serious infraction.",
            "Don't ew me, you screwball",
            "I disagree, Drake Malfoy",
            "!color Mrs. Brown's Boys",
            "You're going to have to trust me. *Jack Bauer voice*",
            "Wow, it's Ken Parklife",
            "My brain went caboose.",
            "No, I'm on that stupid fappypancake site",
            "You blimp",
            "Animals shit a lot",
            "The creator must be so stoned he makes Seth Rogen look like Cleany McClean",
            "He proved he's still the king in the Still The King episode Still Still The King",
            "I don't see it as NEW(:) Contributor of the year, I see it more as *NEW* contributor of the year",
            "What the fuck kind of word is whinge",
            "Don't blame my teacher, you scumhag",
            "\"Sugary\" is a descriptory component, not a definiary summation",
            "What can I say? I'm just a Dog chasing after a ball.",
            "When I fell asleep at a tram someone really drunk \"woke\" me up",
            "Holy fuck, it's 20:34 o'clock?!",
            "The fuck is a dweeb",
            "He's Mr. Foose, he's the goose in caboose, always looking for a ruse\nHe's a man of adventure, always out to venture, always a mentor\nHe's got your back, even if you lose your track, he's your backpack, superpack, he ain't no hack\nHe's back baby\nHe's back, he's back\nReady to mix it up, fix it up, trix it up, he's got it all, he'll take your fall, if you ain't Foose - ain't no one at all!",
            "Deaf you can still jerk off",
            "Don't hump my luck",
            "\"Well, I'm gonna uncork my bottle, if you know what I mean!\"",
            "I'll hunt you down like a falk",
            "You are off your loop",
            "Happy Feet turned into Sad Feet that day",
            "Laughing my prick off",
            "Not a fan of Avengerizing it up",
            "I'm not racist, I LOVE my house nigger!",
            "Retire your brain, keep your heart and dick",
            "What in the actual fuckashit",
            "Yeah, I have a roommate. Myself",
            "That has to be the worst costumer service I've heard in a while",
            "McDonald's fries are even weaker than Christian Bale's body in The Machinist",
            "Suck my clam",
            "WHAT THE FUCK?!?! WILL NOBODY PARTICIPATE!?!?!?\nWHAT IN THE HOLY MOTHERFUCK??!!??!!??!!",
            "It's just a nationality, you Finnophobe",
            "Moose, you have sex like an unstoppable machine",
            "HELLO, YOU MOTHERFUCKERS! LET'S GET SOME HOT SEX GOING! BUT DON'T TOUCH MY GODDAMN GLASSES OR THEY'LL FALL ON THE FUCKING FLOOR!",
            "She was pretty attractive, but hard to say if she was the projectory",
            "Torm, you are jealous of his dick",
            "So the Beast makes a dick flash?",
            "Don't call me a patriot, you nitwit",
            "Sorry, Family Affair and CatDog",
            "Oh my God\nI fucking forgot where I now live",
            "Curiosity kills the cat, but then again I'm a dog",
            "Flapjacks? Don't Cartoon Network me.",
            "It's time for one of those days where I listen to a song. Something from Willie Nelson",
            "My rankings:\n\nShrek 9/10\nShrek 2: 8.4/10\nShrek Forever After: 8/10\nShrek The Third: 6/10",
            "Pkkao, who shit in your socks???",
            "You will work so hard you'll overcook",
            "I got banned once because I flipped out when my Rate & Review thread for Super Franchise Me was deemed invalid by the mods,",
            "Hope you have fun humping paint cans",
            "If I am horny, I will say it outloud next time",
            "Pkkao, you are walking on sunshine without sun",
            "That's my pisstake on it",
            "Shit, milk it out",
            "Souls sucked out is typical cartoon stuff",
            "Long conversations in films are a tough sandwich, but they can be handled well",
            "Son of a boot",
            "Father Ted is fantastic, you mooncalf!",
            "Wolverine And Professor X Die In Logan",
            "Don't bring kitchen garments into this",
            "Black are racist against black. The movie \"Boyz N The Hood\" excellently demonstrates this.",
            "Land Before Time 10 being so long is a big deal",
            "You're a pessimistic optimist",
            "It's a man and his horse; Mad About You is a man and his wife\"",
            "Get off your popcorn flick piedestal",
            "Ryan, don't make me roll my eyes all the way back to my forehead",
            "Burger King? More like Burger Ding(us)!",
            "YouTube, you deserve to go down the tubes!",
            "Here's my Donald Trump impression: Quack quack, I'm a racist",
            "Fine enough, it's wine enough, but ain't so tough, ain't got the stuff",
            "To get shit going, you gotta do much at once once in a while\n- OldSchooliusius 11:46",
            "How To Kill A Mockingbird",
            "[stop following Nitsy around and posting crap] He's following his own ass around",
            "I thought this forum was Korny",
            "D'oh(dge)ball",
            "ANOTHER GODDAMN MOTHERFUCKING COCKSUCKING CUNTSUCKING SON OF A BITCHIN' FLASHBACK?!?!?!?!?!?!?!",
            "I'm Chill as a drill",
            "It worked out better than World War ZZZZZZZZZZZZZZZ",
            "I'm calm as a Buddhist",
            "Does a bear shit in the woods? No, but Homer and Marge fuck there.",
            "You are the bird whisper to someone's ear",
            "Hope a koala gives him koanal",
            "M8, don't h8, go masturb8",
            "*fast claps*\nOh sorry, that was my wank",
            "So many deaths where I knew zero about any sickness\nGarret Macy, holy fucking shit\nGoddamn it, got a name wrong didn't I?\nI meant Miguel Ferrer, a character he played was called that",
            "How do you not know \"Warm Bodies\" girl Teresa Palmer",
            "I once drew a Sofia Coppola movie parody with coffee mugs",
            "Stop sugarlicking him",
            "You can also get disarmed, like the guy points a gun at you and tells you to drop your own gun\nYou're fucked",
            "Saying Xaiv is a civil debator is like calling Kevin James Harry Dean Stanton",
            "Almost bought 2 Pacino movies today, but decided not to because of economy",
            "You know what's gross?\nBox office gross",
            "Aaaaarrighty",
            "Holy mackarel of shit. This really was as bad as everybody said!!!",
            "Teen Titans Go, more like Teen Titans Go Fuck Yourself",
            "stop talking about shit and sex tapes",
            "Does anyone here know how to make coffee",
            "Don't you rumor me",
            "Open, you motherhubbard! As Spider-Man would say",
            "If you want dirty mind, just borrow my brain",
            "Shit, song is over! Hold that moan!",
            "my brain is good as shit",
            "This movie makes Home look like a place Dorothy wants to go!",
            "Fuck'mon = Fuck, come on",
            "shfu = Shut hell fuck up",
            "Shitsneeze!",
            "This travel's even worse than my snatch itching",
            "Do you trust me? I thrust you.",
            "My human error",
            "Who will baywatch it?",
            "Ryan, you're getting into a bear trap",
            "Saw uses Roman Numerals\nPopular fancifying technique",
            "20 Walk Street",
            "You are horseshitting me",
            "I hope you will have pockets which fuckin' explode of money",
            "It takes something really funny\nLike Jon Voight's IQ",
            "I'm laughing my spine off",
            "It's like making a movie about slavery and casting George Bush",
            "Who always tries too hard?\nThe overly ambitious porn star.",
            "Beglitched",
            "Alan Poul, more like Alan Foul",
            "Pewdiepie, more like Pek(puke)diepie",
            "I've seen many a board dick",
            "I was even more confused than a Catholic priest",
            "I will slaughter your seat ass",
            "Prometheus 2/Alien: Covenant/Suck My Dick: WHAT HAHAHAHAHAHA",
            "Alien 1-4: Alien movies",
            "SpongeBob's Burgers",
            "I was just slamming the IQ of his movies",
            "A real Dennis Dugan moment",
            "I am semi-curious about Birds Who Are Pissed Off, but it's not a life priority",
            "Thought I would be in a theater, but apparently it's just people sitting in a room wearing helmets",
            "Even at the start I thought he was a tool\nThen he occupied the whole toolbox",
            "Gump Toast",
            "Next we'll have a Jodie And The Pussycats movie!",
            "Put your orc dick in me!",
            "Tl;nr\n= Too lazy, never read",
            "I don't dislike all fetisches actually",
            "I won't have sex with a human dog",
            "Stop posting with your brain in the waffle iron!",
            "self loathing angry autustic is my shit",
            "Holy cowspill",
            "I accidentally made her think I bought a ticket to a movie she could see with me, but she got so happy over it I felt like I had to go really buy the ticket. But I postponed it until today, and they were all sold out.",
            "A HOOTCHIE!",
            "Drop that stereo before I blow your goddamn nuts off, asshole.",
            "What is MAGA",
            "You two are jiggling my balls",
            "'Tired of balls,' like the teens say",
            "the movie is still such a cock of shit",
            "What the heck is noided",
            "It's about evil matzo ball soup",
            "Jesus, who shit in your eyes?",
            "You spoiled Bruce is the one who actually has a sixth sense",
            "Sounds clichè maybe, but once jerked off in the closet.",
            "Donald Trump, more like Fuckald Dump",
            "Stop throwing me around like a baseball",
            "I'm going Homer At The Bat Shit Crazy",
            "You were quiet as the untouched wind",
            "What a stone dead dumbass",
            "Paint Your Fuckwagon",
            "Ant-Man Builds Another Stack",
            "We better hope Trump is so stupid he will just eat burgers and do nothing",
            "One where I was a lesbian woman performing oral sex on someone",
            "Undertale? Truly a title made for a porno.",
            "You shower less often than Sofia Coppola makes a good movie",
            "Fuck you, SFbio",
            "Ryan hates Chris more than I hate Chris Brown",
            "I will just would him",
            "Well, there's a My Three Sons episode about sex. Looks funny, might see it",
            "suck my chode",
            "I've slept even more poorly than Jesse Bradford's acting in My Sassy Girl",
            "Don't make ossumptions",
            "Rights? There's only misery",
            "since when are you an anime sexer",
            "Improve your eyes",
            "Organ Freeman",
            "https://cdn.discordapp.com/attachments/254043153080778752/262309604220731412/20160930_145000.jpg",
            "I would probably be excited if I had a girlfriend, but I'd keep the sex private as my privates",
            "Are only women raped or men too?",
            "You need to proof check your material",
            "I bot it can",
            "You're trolling with me",
            "Come on, it's a \"Meet The Feebles\"-reference, people 😛",
            "I'm not a middle name knowledgist",
            "A real one-of-a-kind. There are absolutely zero users alike this sort and many of his posts make me laugh really hard. Very underrated.",
            "8 days to Jesusfest",
            "Watched a bit of That 70's Show, You almost forget how depressing it is sometimes",
            "One summer I go to America and maybe make Al Pacino autograph my Carlito's Way DVD",
            "One Flew Over the Hoo-Ah's Nest",
            "What Does the Fox say? More like...What does the Fux say!",
            "Cuts episodes... I'll cut THEM",
            "If NHC dies even even quicker than Kenny McCormick, we still have Discord",
            "LukeMM95? More like\nLukeMM89",
            "Runnin' along like sunshine, rise 'n shine EYEY!",
            "learn moose as moosebumps",
            "Calm your fins, Will Smith",
            "Sometimes I can be a bit of a loon",
            "Like a ghost town, for Christ's sake",
            "I will exlice it",
            "No Chris, the only animal I would fuck is a human",
            "I bet he's got a Tiny Toon himself",
            "Well, everybody loves Raymond",
            "The girl I have a crush on is in second grade, so... no.",
            "Bedroom shadows",
            "Season 23 is the Lisa's head is too big period",
            "http://i.imgur.com/ciUD216.jpg",
            "A completely neutral and very short opening post may be suitable if you are on some site like indifferency.com",
            "it's like \"Who the hell would watch all Beethoven movies\" and I go \"I will\"",
            "Don't call me a homophone",
            "Who's Rosh Hannah?",
            "Wow, that's so sad my soul is raining inside",
            "Tries to be funny sometimes, but comes off as an angry neighbor complaining about you making loud noise with your ~~hedgetrimmer~~ ~~lawn mover~~ lawn mower",
            "Guys, help\nWhere can I watch The Smothers Brothers Comedy Hour online?",
            "Sometimes you just can't stay away from the hook",
            "Hello, Roarke. My name is OldSchoolerSimpsons. I've been a member here for 3 years and have become kind of a cult figure.",
            "I thought you swinged your dick into someone all the time",
            "OldSnailerSalthead? Doesn't clang",
            "I re-watched Face/Off today, it aired at television.",
            "If you ditch you be a bitch \nIt's da truth",
            "Found the computer version [of Tinder]\n\nhttps://www.tinderpc.com",
            "\"You can't kidnap my kid! That's kidnapping!\" Hey, I've got one: are you **KID**DING me?",
            "Who has seen Young Hel(l)don yet?",
            "Oh, I read it as Fish Marge, not Fish, Marge",
            "Forget it pal, it's *Chong*atown.",
            "I'm jiggling your balls, son",
            "Ryan, you always like to pick a fight out of a cottonball",
            "I don't hate all trends\nBut a lot of trends make me shake my head like the shaking head in Jacob's Ladder",
            "Not that I think I would do well at an orgy\nWhere am I gonna go, what am I gonna do",
            "15!!!!!!!!!!!!!!!!!!!!!!",
            "Call [the Han Solo movie] something creative, like Han's Solo at least",
            "There's a rumor that Ronald McDonald played himself in the scene, but it's actually another actor playing him",
            "I would stab you in the gut, but I would have to wait for the fat to run out!",
            "What is certainty?\nBaby, don't suuuure me\nDon't suuuuure me\nNo more",
            "Bit of a dullchat, lad",
            "Give your opinion of Bob the Builder or do not arrive to this thread.",
            "I've lost all respect",
            "I thought Shaunbadia was some Drawn Together character",
            "This internet slang website was no help at all",
            "I think deep down everyone else has a Pokémon fetish, so they try to make it look like Egg has one\nA brilliant plan",
            "\"Sure I murder 'em, kids, but deep down I want to be a veterinarian\"",
            "(Probopass) Looks like a jew stereotype",
            "A carpenter and his friend were talking. The carpenter asked:\n\"Should I bring out my tools and build a dog house for my pet?\"\n\nThe friend answered \"Yes, you shed!\"",
            "Get'n' a headache he'e",
            "Screw it. Time to buy the cheddar.",
            "Forget it pal, it's *Chonga*town.",
            "I bote my teacher in the leg in the 4th grade",
            "Buses are all bitches",
            "I tried to make something really different from what I had before, plus bring something fresh to the blog comic genre",
            "D'oh(ve)! I got the name wrong.",
            "But paprika? Get the fuck outta here, man! Trying to eat a paprika is like cracking open an egg full of spiders. You gotta get all those little buggers out of there, and then you gotta remove the coocon around them as well (you know what I mean, the white stuff).",
            "\"suddenly sitting high up in a chair like a baywatch.\"",
            "Rottentomatoes, more like\nRottentomathoes",
            "There were some other good miscellaneous jokes as well, like Peter going to the Dick's store making obvious jokes, and him suddenly sitting high up in a chair like a baywatch. Brilliant.",
            "Goddamn fish-like freakin' Mister Ed gets me slapped!",
            "More like Dickelodeon",
            "Mate, when car ride be long\nYou sleep like'a hound",
            "First moon landing technically is Laika, right?",
            "Andre, don't make roll my eyes all the way back around the whole globe",
            "Since it's Thanksgiving, I should watch ThanksKilling",
            "Sick kick, dick",
            "I wrote a few Christmas novellas as a kid\nOne where the dad was killed in an explosion\nBut came back at Christmas Eve",
            "I give Frozen the cold shoulder\nBut don't worry, I'm chill",
            "Lisa looks like she's having an orgasm, is she into BDSM? https://i.imgur.com/bzwUHeQ.jpg",
            "Anthony Hopkins made out of organic material https://i.imgur.com/dAOEvRW.jpg",
            "https://pbs.twimg.com/media/C6B5F1OVUAAfXXu.jpg",
            "One day I hope bias will step forward with a new suit, gained insight and not be a dick",
            "It's about evil matzo ball soup https://pbs.twimg.com/media/C4WihAcUEAA295x.jpg"
        ],
        "paydau" : [
            "lol"
        ],
        "penis" : [
            "penis"
        ],
        "pour one out" : [
            "https://i.imgur.com/9YzJlKd.jpg"
        ],
        "randomdeb" : [
            "https://cdn.discordapp.com/attachments/360128988485517312/360129853703454720/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360130227911000064/image.png",
            "https://media.discordapp.net/attachments/360128988485517312/360130488792383508/image.png?width=225&height=301",
            "https://media.discordapp.net/attachments/360128988485517312/360130731986386945/image.png?width=226&height=300",
            "https://cdn.discordapp.com/attachments/360128988485517312/360130948194500618/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360131291687157760/image.png",
            "https://media.discordapp.net/attachments/360128988485517312/360131476953497620/image.png?width=233&height=301",
            "https://media.discordapp.net/attachments/360128988485517312/360131667387482113/image.png?width=395&height=301",
            "https://media.discordapp.net/attachments/360128988485517312/360131993104547840/image.png?width=400&height=300",
            "https://cdn.discordapp.com/attachments/360128988485517312/360132189674799106/image.png",
            "https://media.discordapp.net/attachments/360128988485517312/360132444029976576/image.png?width=230&height=300",
            "https://cdn.discordapp.com/attachments/360128988485517312/360132686574125056/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360133449459302400/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360133704280178688/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360133936866787328/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360134214596689920/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360134535909736448/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360134761081077760/image.png",
            "https://cdn.discordapp.com/attachments/360128988485517312/360134996436058124/image.png",
            "https://media.discordapp.net/attachments/254043153080778752/294624487507361792/image.jpg?width=631&height=474",
            "https://media.discordapp.net/attachments/254043153080778752/294624341117894656/image.jpg?width=631&height=474",
            "https://cdn.discordapp.com/attachments/254043153080778752/372491387360378880/image.jpg",
            "https://media.discordapp.net/attachments/254043153080778752/381222941058138122/image.jpg"
        ],
        "randommessage" : [
            "Ageeable",
            "!learn \"randommessage\" Ageeable",
            "!learn \"randommessage\" !learn \"randommessage\" Ageeable"
        ],
        "real hip hop" : [
            "D Rose, D Rose, D Rose, D Rose DRose, D Rose, D Rose, D Rose D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, DRose, D Rose, D Rose, D Rose D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose, D Rose",
            "Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci Gang Gucci"
        ],
        "sam" : [
            "https://cdn.discordapp.com/attachments/360128988485517312/360130302624006165/Screenshot_2017-09-20-13-28-23-1-1.png"
        ],
        "sean spicer" : [
            "http://i.imgur.com/sxFArT2.png",
            "http://i.imgur.com/tTktF3X.png",
            "http://i.imgur.com/Klkn0Gm.png",
            "http://i.imgur.com/t5ZWKXb.png",
            "http://i.imgur.com/N0i20pO.png"
        ],
        "season 23" : [
            "the Lisa's head is too big period"
        ],
        "shazam" : [
            "https://i.imgur.com/M10OdkB.jpg"
        ],
        "sip" : [
            "lol"
        ],
        "slorn1" : [
            "lol"
        ],
        "sneeze" : [
            "🤧 bless you"
        ],
        "stranger things" : [
            "https://i.imgur.com/D123pQb.png"
        ],
        "taint" : [
            "https://twitter.com/ThatKevinSmith/status/2554608773"
        ],
        "to kill a mockingbird" : [
            "Gregory Peck wants to kill a black man"
        ],
        "torrens" : [
            "https://i.imgur.com/7BEtAaq.png"
        ],
        "what is love" : [
            "What is trust?\nBaby, don't kick me\nDon't kick me\nNo more",
            "What is speech?\nBaby, don't shhhhh me\nDon't shhhhh me\nNo more",
            "What is D'oh?\nBaby, don't grunt me\nDon't grunt me\nD'ohmore",
            "What is fraud?\nBaby don't trick me\nDon't trick e\nNo more",
            "What is ART?\nBaby, don't draw me\nDon't draw me",
            "What is food? Baby, don't eat me!\nDon't eat me!\nWhuuuuouuuu\nWhat is FOOD?\nBaby don't EAT meee!",
            "What is happening?\nBaby, don't M. Night me\nDon't M. Night me\nNo more",
            "baby don't wound me\ndon't wound me\nno more",
            "What is taste?\nBaby, don't slander me\nDon't slander me\nNo more",
            "What is God?\nBaby, don't Jesus me\nDon't Jesus me\nNo more",
            "What is mention?\nBaby don't @ me\nDon't @ me\nNo more",
            "What is certainty?\nBaby, don't suuuure me\nDon't suuuuure me\nNo more",
            "What is bird? \nBaby, don't tweet me\nDon't tweet me\nNo more"
        ],
        "wtf" : [
            "https://twitter.com/RealBenBailey/status/846845438389092352"
        ],
        "youtube poop?" : [
            "Illegal."
        ],
        "“egg" : [
            "hottakes” I don't know why kids should be forbade from watching Kids shows"
        ]
    }
}